[
  {
    "source": "CafeF",
    "url": "https://cafef.vn/da-chuyen-khoan-3-ty-dong-vi-dang-ky-thi-cho-con-nhung-trung-tam-khong-cho-thi-nguoi-phu-nu-ha-noi-bao-cong-an-188250627171134416.chn",
    "title": "Đã chuyển khoản 3 tỷ đồng vì đăng ký thi cho con nhưng trung tâm không cho thi, người phụ nữ Hà Nội báo công an",
    "sapo": "Người mẹ ở Hà Nội mất trắng 3 tỷ đồng vì đăng ký thi cho con.",
    "author": "MT",
    "publishedDate": "",
    "content": "TIN MỚI Thời gian qua, lợi dụng nhu cầu tìm kiếm các khóa học, chương trình ngoại khóa của các bậc phụ huynh cho con trong dịp nghỉ hè, trên mạng xã hội xuất hiện nhiều tài khoản facebook Học kỳ Quân đội, Công an, đào tạo người mẫu nhí, giải chạy vì cộng đồng... đăng tải bài viết với nội dung tuyển sinh các khóa học ngoại khóa, hoạt động trải nghiệm có dấu hiệu lừa đảo chiếm đoạt tài sản của những người đăng ký tham gia. Khi phụ huynh đăng ký tham gia chương trình, các đối tượng sẽ lôi kéo phụ huynh tham gia làm nhiệm vụ thanh toán đơn hàng, hoàn thành thử thách đăng ký hoặc đầu tư online. Sau khi tạo được sự tin tưởng, các đối tượng yêu cầu thực hiện nhiệm vụ chuyển số tiền lớn, rồi thông báo đơn hàng, nhiệm vụ bị lỗi trong quá trình thực hiện và yêu cầu bị hại thực hiện lại, hoặc các nhiệm vụ khác để khắc phục lỗi, rồi chiếm đoạt toàn bộ số tiền người dân đã chuyển. Điển hình, ngày 26/5/2025, chị H (trú tại: Nam Từ Liêm, Hà Nội) thấy thông tin trên mạng xã hội Facebook về cuộc thi cho trẻ em. Chị H nhắn tin đăng ký tham gia và được các đối tượng yêu cầu chị H chuyển số tiền 3,9 triệu đồng đến tài khoản do các đối tượng chỉ định để làm nhiệm vụ đăng ký thì nhận được số tiền 4,1 triệu đồng. Khi chuyển thêm 10 triệu đồng để làm nhiệm vụ thứ 2, thì các đối tượng lấy nhiều lý do như: sai cú pháp, khắc phục lỗi hệ thống, nộp phí, thuế... thì mới nhận lại được số tiền đã chuyển. Tổng số tiền chị H đã bị lừa là hơn 3 tỷ đồng. Để phòng tránh lừa đảo, Phòng Cảnh sát hình sự CATP Hà Nội khuyến cáo người dân: - Xác minh rõ ràng đơn vị tổ chức, chỉ tin tưởng khi thông tin được đăng tải trên website chính thức, địa chỉ, số điện thoại rõ ràng, có quyết định, giấy phép tổ chức chương trình. Tuyệt đối không chuyển tiền qua số tài khoản được cung cấp qua mạng xã hội (Facebook, Zalo, Telegram, Tiktok...) hoặc qua trung gian không rõ danh tính. - Tuyệt đối không chuyển tiền, nạp tiền theo yêu cầu của người lạ. Cảnh giác với thông tin quá hấp dẫn, ưu đãi bất thường: Không có tổ chức uy tín nào yêu cầu người tham gia chuyển tiền để thực hiện thử thách trên mạng. Các yêu cầu nạp tiền để \"mở khóa\", \"làm nhiệm vụ tiếp theo\", \"tăng cấp để rút tiền\" đều với mục đích lừa đảo, chiếm đoạt thêm tiền của bị hại. - Cảnh giác với các “nhóm kiếm tiền online\" trên mạng xã hội, không nên tin vào hình ảnh chuyển khoản, sao kê, hoặc lời hứa \"rút tiền được\" từ các nhóm. - Khi phát hiện dấu hiệu lừa đảo, người dân cần báo ngay cho Công an nơi gần nhất để được hướng dẫn, giải quyết theo quy định."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/cong-an-ha-noi-hai-duong-long-an-dong-loat-phat-di-thong-bao-quan-trong-hang-trieu-nguoi-dan-can-chu-y-18825062810192194.chn",
    "title": "Công an Hà Nội, Hải Dương, Long An… đồng loạt phát đi thông báo quan trọng, hàng triệu người dân cần chú ý",
    "sapo": "Động thái nhằm đảm bảo thông tin công dân trong hệ thống Cơ sở dữ liệu quốc gia về dân cư đầy đủ, chính xác khi thực hiện sắp xếp đơn vị hành chính.",
    "author": "An Nhiên",
    "content": "TIN MỚI Thời gian gần đây, cơ quan Công an nhiều tỉnh thành đã đồng loạt phát đi thông báo tạm dừng tiếp nhận hồ sơ cấp căn cước và định danh điện tử; đồng thời tạm dừng một số chức năng trên ứng dụng VNeID. Động thái này nhằm đảm bảo thông tin công dân trong hệ thống Cơ sở dữ liệu quốc gia về dân cư đầy đủ, chính xác trong quá trình tổ chức mô hình chính quyền địa phương hai cấp và sáp nhập đơn vị hành chính cấp tỉnh. Tại Lào Cai, ngày 27/6, Công an tỉnh đã có thông báo tạm dừng tiếp nhận, xử lý hồ sơ cấp căn cước và định danh điện tử. Việc tạm dừng nhằm thực hiện chỉ đạo triển khai sắp xếp đơn vị hành chính và tổ chức mô hình chính quyền địa phương hai cấp, đảm bảo cập nhật thông tin đồng bộ, chính xác trong Cơ sở dữ liệu quốc gia và phục vụ việc cấp căn cước, định danh điện tử theo địa giới hành chính mới. Theo đó, từ ngày 27/6 đến 30/6, Công an tỉnh Lào Cai sẽ tạm dừng việc tiếp nhận hồ sơ cấp căn cước công dân và định danh điện tử để thực hiện nâng cấp phần mềm hệ thống phục vụ mô hình chính quyền địa phương hai cấp. Đồng thời, tạm dừng một số chức năng trên ứng dụng VNeID, bao gồm: Căn cước điện tử, thông tin cư trú, lý lịch tư pháp, dịch vụ công về cư trú và các chức năng liên quan trong thời gian chuyển đổi địa giới hành chính. Cùng ngày, Công an TP. Hà Nội đã có thông báo tạm dừng tiếp nhận hồ sơ cấp căn cước, định danh điện tử để bảo trì, nâng cấp, cập nhật phần mềm hệ thống phục vụ chính quyền địa phương hai cấp từ ngày 27/6 đến hết ngày 30/6. Cũng trong thời gian trên, Công an Hà Nội cũng tạm dừng một số chức năng trên ứng dụng VNeID như Căn cước điện tử, thông tin cư trú… Thực hiện chỉ đạo về triển khai sắp xếp đơn vị hành chính, tổ chức chính quyền 2 cấp, đảm bảo đồng bộ thông tin trong Cơ sở dữ liệu quốc gia về dân cư và phục vụ cấp căn cước, định danh điện tử theo địa giới hành chính mới, Công an tỉnh Hải Dương cũng thông báo tạm dừng tiếp nhận, xử lý hồ sơ cấp căn cước và định danh điện tử. Theo đó, từ ngày 27/6 đến 30/6, Công an tỉnh Hải Dương tạm dừng tiếp nhận hồ sơ cấp căn cước, định danh điện tử và tạm dừng một số chức năng trên VNeID trong thời gian chuyển đổi địa giới hành chính gồm: Căn cước điện tử, thông tin cư trú, lý lịch tư pháp, các dịch vụ công cư trú,… Ngày 26/6, Công an tỉnh Long An cũng có thông báo tạm dừng tiếp nhận, giải quyết các thủ tục hành chính lĩnh vực căn cước tại Trung tâm hành chính công tỉnh kể từ ngày 27/6 cho đến khi có thông báo mới. Việc này cũng nhằm đảm bảo thông tin công dân trong hệ thống Cơ sở dữ liệu quốc gia về dân cư đầy đủ, chính xác khi tổ chức sáp nhập đơn vị hành chính cấp tỉnh, cấp xã, bỏ cấp huyện."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/giua-luc-bien-gioi-voi-campuchia-con-nong-thai-lan-cong-bo-con-so-sung-sot-14-ty-usd-188250626134531432.chn",
    "title": "Giữa lúc biên giới với Campuchia còn nóng, Thái Lan công bố con số \"sửng sốt\" 1,4 tỷ USD",
    "sapo": "Đây là con số khủng do phía Thái Lan công bố.",
    "author": "Theo Dy Khoa",
    "content": "TIN MỚI Sau khi đạt mức kim ngạch xuất khẩu gần 1,37 tỷ USD trong năm 2024, thị trường nhiên liệu giữa Thái Lan và Campuchia đang đối mặt với cú sốc lớn khi Phnom Penh bất ngờ ban hành lệnh tạm dừng toàn bộ nhập khẩu nhiên liệu và khí đốt từ Thái Lan. Theo báo Thansettakij trích dẫn số liệu từ Cục Kinh doanh Năng lượng Thái Lan, trong năm 2024, Thái Lan xuất khẩu 2,28 tỷ lít nhiên liệu sang Campuchia, tương đương 6,25 triệu lít mỗi ngày, chiếm 21,1% tổng lượng nhiên liệu xuất khẩu của nước này. Tổng giá trị đạt 47,98 tỷ baht (khoảng 1,37 tỷ USD), khiến Campuchia trở thành thị trường lớn thứ hai sau Singapore. Campuchia nhập các loại xăng khoáng (octane 91, 92), nhiên liệu máy bay, diesel, dầu nhiên liệu và LPG từ Thái Lan, với khối lượng LPG đạt gần 30 triệu kg. Các nhà cung cấp chính bao gồm SPRC, IRPC, Bangchak và OR. Tuy nhiên, trong một tuyên bố bất ngờ ngày 22/6, Thủ tướng Campuchia Hun Manet đã ra lệnh cấm toàn bộ hoạt động nhập khẩu nhiên liệu từ Thái Lan. “Việc nhập khẩu tất cả các loại nhiên liệu và khí đốt từ Vương quốc Thái Lan phải được ngừng hoàn toàn”, ông Hun Manet khi đó nêu. Dù lãnh đạo Campuchia khẳng định các doanh nghiệp nội địa có thể xoay chuyển sang các nguồn cung khác, giới chuyên gia lo ngại rằng động thái này sẽ gây gián đoạn chuỗi cung ứng và làm tăng chi phí năng lượng. Theo Cambodia Development Resource Institute , Campuchia nhập khẩu tới 30% tổng lượng nhiên liệu từ Thái Lan. Việc thay thế nhanh chóng khối lượng lớn này bằng nguồn từ Việt Nam, Singapore hoặc Trung Quốc sẽ khiến chi phí logistics và giá CIF (Cost, Insurance, Freight hay Giá giao đến cảng (bao gồm chi phí, bảo hiểm và cước phí) tăng đột biến. Giá nhiên liệu bán lẻ tại Campuchia vốn đã cao hơn so với mức trung bình khu vực, hiện có thể tăng thêm từ 5–10% trong vài tuần tới. Lệnh tạm dừng nhập nhiên liệu Thái Lan có thể ảnh hưởng cho cả hai nước Ông Sok Piseth, giám đốc điều hành công ty vận tải Mekong Transit, cho biết với Phnom Penh Post : “Chỉ cần giá dầu diesel tăng 500 riel/lít ( khoảng 0,12 USD), toàn bộ chi phí vận tải hàng hóa sẽ bị ảnh hưởng. Ngành nông nghiệp, xây dựng và du lịch đều chịu áp lực chi phí”. Từ phía Thái Lan, cú sốc này không chỉ là vấn đề ngoại giao mà còn gây tổn thất trực tiếp cho ngành công nghiệp lọc hóa dầu. Campuchia là thị trường duy trì lượng mua ổn định, đặc biệt với nhiên liệu máy bay và LPG. Các công ty như Bangchak, SPRC, IRPC và OR – những tên tuổi lớn trong ngành năng lượng Thái Lan – có thể chứng kiến mức doanh thu sụt giảm trong quý 3 nếu lệnh cấm kéo dài. Theo phân tích từ Kasikorn Research Center , Campuchia chiếm khoảng 8–12% lượng xuất khẩu LPG và dầu diesel của IRPC và OR, đặc biệt tại các trạm cung ứng dọc biên giới tỉnh Sa Kaeo và Trat. Thêm vào đó, các nhà vận hành logistics tại vùng Đông Bắc Thái Lan cũng bị ảnh hưởng khi hàng trăm xe bồn nhiên liệu bị đình chỉ hoạt động do các cửa khẩu biên giới tạm thời đóng. Theo Reuters , trước đó, một vụ đụng độ vào cuối tháng 5 tại khu vực “Tam giác Emerald” (hay Tam giác Ngọc Lục Bảo) khiến một binh sĩ Campuchia thiệt mạng đã làm tình hình trở nên căng thẳng. The Guardian cho biết Thái Lan sau đó đã đóng cửa tạm thời ít nhất 7 cửa khẩu thương mại với Campuchia. Phản ứng đối đầu này đã gây đình trệ giao thương hai chiều và ảnh hưởng tới hàng nghìn lao động vùng biên. Tác động lan tỏa có thể vượt ra ngoài phạm vi song phương. “Đây là phép thử nghiêm trọng đối với khả năng phục hồi chuỗi cung ứng khu vực ASEAN”, Giáo sư Veerayooth Kanchoochat (ĐH Thammasat Thái Lan) bình luận trên CNA . Ông cảnh báo: “Nếu kéo dài, khủng hoảng này có thể buộc các doanh nghiệp phải điều chỉnh cấu trúc thương mại, tăng chi phí bảo hiểm, lưu kho, và giảm hiệu quả logistics khu vực”."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/gia-dinh-thong-bao-da-chuyen-khoan-7-ty-dong-nam-sinh-2004-o-ha-noi-xac-nhan-sau-do-bao-cong-an-188250627095656459.chn",
    "title": "Gia đình thông báo đã chuyển khoản 7 tỷ đồng, nam sinh 2004 ở Hà Nội xác nhận sau đó báo công an",
    "sapo": "Nam sinh viên Hà Nội mất hơn 7 tỷ đồng khi một nghe cuộc gọi.",
    "author": "MT",
    "content": "TIN MỚI Theo Công an Thành phố Hà Nội, thời gian gần đây, trên địa bàn Hà Nội liên tiếp xảy ra các vụ việc sinh viên các trường đại học bị đối tượng giả danh cơ quan Công an gọi điện lừa đảo, chiếm đoạt số tiền lớn. Mặc dù, cơ quan chức năng đã thường xuyên tuyên truyền về thủ đoạn này, song nhiều người, đặc biệt là các bạn trẻ, vẫn mất cảnh giác và trở thành nạn nhân. Mới đây, vào ngày 24/6/2025, anh C (SN 2004; trú tại: Hà Nội; là sinh viên một trường Đại học trên địa bàn Thành phố), có nhận được cuộc gọi của một đối tượng tự xưng là cán bộ Công an thông báo anh có liên quan đến một vụ án rửa tiền do CATP Hải Phòng thụ lý. Khi gọi video call thì anh C thấy hình ảnh một người mặc trang phục Cảnh sát yêu cầu anh chứng minh bản thân không liên quan đến vụ án. Đồng thời hướng dẫn anh gọi về gia đình thông báo được học bổng du học nước ngoài để gia đình chuyển tiền chứng minh tài chính, sau khi kiểm tra xong sẽ hoàn lại tiền. Do lo sợ, anh C đã thực hiện theo yêu cầu của đối tượng và nhận hơn 7 tỷ đồng từ gia đình để chuyển cho đối tượng. Tuy nhiên, sau mấy ngày không thấy đối tượng trả lại tiền, anh C phát hiện mình bị lừa nên đã đến cơ quan Công an trình báo. Trước tình trạng trên, Công an thành phố Hà Nội khuyến cáo người dân cần nêu cao tinh thần cảnh giác, đồng thời chủ động tuyên truyền cho người thân, bạn bè về phương thức, thủ đoạn của loại tội phạm này. Đặc biệt là Nhà trường thường xuyên đẩy mạnh, tuyên truyền cảnh báo các thủ đoạn lừa đảo cho học sinh, sinh viên để nâng cao nhận thức phòng chống lừa đảo. Để làm việc với người dân, cơ quan Công an sẽ trực tiếp gửi giấy mời, giấy triệu tập hoặc gửi qua Công an địa phương; tuyệt đối không gọi điện yêu cầu người dân chuyển tiền vào tài khoản ngân hàng hoặc cài đặt phần mềm để phục vụ điều tra. Khi phát hiện các trường hợp có dấu hiệu lừa đảo như trên, người dân cần báo ngay cho cơ quan Công an nơi gần nhất. Thực tế, nhiều người trẻ bị mất tiền tỷ bởi thủ đoạn giả danh Công an gọi điện lừa đảo. Như vào ngày 12/6/2025, chị T (SN: 2004; trú tại: Hà Đông, Hà Nội) nhận được cuộc gọi của một đối tượng tự xưng là cán bộ Công an thông báo chị có liên quan đến một vụ án rửa tiền do Công an TP Hải Phòng điều tra. Đối tượng yêu cầu chị giữ bí mật, không được nói cho ai nếu không sẽ phạt 10 năm tù đồng thời bắt chị phải chuyển tiền để chứng minh mình không liên quan. Do lo sợ, chị T đã chuyển 1,6 tỷ đồng vào tài khoản do đối tượng cung cấp. Sau đó, phát hiện mình bị lừa nên chị T đã đến Công an phường Kiến Hưng, quận Hà Đông trình báo. Tương tự trường hợp chị T, ngày 10/6/2025, Công an phường Hài Bài, quận Hoàn Kiếm cũng tiếp nhận tin trình báo của chị L (SN 2006; trú tại: Hoàn Kiếm, Hà Nội) về việc bị đối tượng giả danh Công an gọi điện chiếm đoạt số tiền gần 1 tỷ đồng. Trước tình hình các đối tượng giả danh Công an gọi điện để lừa đảo có dấu hiệu gia tăng, Công an thành phố Hà Nội khuyến cáo người dân cần nêu cao tinh thần cảnh giác, đồng thời chủ động tuyên truyền cho người thân, bạn bè về phương thức, thủ đoạn của loại tội phạm này. Để làm việc với người dân, cơ quan Công an sẽ trực tiếp gửi giấy mời, giấy triệu tập hoặc gửi qua Công an địa phương; tuyệt đối không gọi điện yêu cầu người dân chuyển tiền vào tài khoản ngân hàng hoặc cài đặt phần mềm để phục vụ điều tra. Khi phát hiện các trường hợp có dấu hiệu lừa đảo như trên, người dân cần báo ngay cho cơ quan Công an nơi gần nhất. Một số dấu hiệu nhận biết và lời khuyên giúp người dân không trở thành nạn nhân: - Cơ quan Công an không làm việc qua điện thoại: Công an chỉ gửi giấy mời làm việc trực tiếp, không gọi điện thoại yêu cầu cung cấp thông tin cá nhân hay chuyển tiền. Không bao giờ yêu cầu chuyển tiền để \"kiểm tra tài khoản\": Đây là dấu hiệu rõ ràng nhất của lừa đảo. - Cảnh giác với số lạ, giọng điệu đe dọa: Những cuộc gọi có giọng điệu căng thẳng, ép buộc, dọa nạt... rất đáng ngờ. - Không cung cấp thông tin cá nhân qua điện thoại: Tuyệt đối không chia sẻ số căn cước công dân, số tài khoản ngân hàng, mã OTP, địa chỉ nhà riêng... - Xác minh lại thông tin: Nếu nghi ngờ, hãy liên hệ trực tiếp với công an phường nơi cư trú qua số chính thức được niêm yết trên website của Bộ Công an hoặc trực tiếp đến trụ sở để xác minh. - Tuyên truyền cho người thân, đặc biệt là người già và trẻ em: Đây là nhóm dễ bị lừa đảo nhất do thiếu kiến thức công nghệ và dễ bị tâm lý hoảng loạn chi phối. Phản ứng đúng khi nhận được cuộc gọi nghi ngờ - Nếu nhận được cuộc gọi có dấu hiệu lừa đảo, bạn nên giữ bình tĩnh, đừng để bị cuốn theo giọng điệu hối thúc hoặc đe dọa. - Không làm theo bất kỳ hướng dẫn nào, đặc biệt là việc chuyển tiền, cài ứng dụng lạ, cung cấp mã OTP. - Ghi âm và lưu lại số điện thoại: Có thể làm bằng chứng để trình báo. - Thông báo ngay cho Công an phường địa phương hoặc gọi 113 để được hướng dẫn. - Chia sẻ với người thân: Giúp nâng cao cảnh giác trong cộng đồng. Trong bối cảnh xã hội ngày càng số hóa, tội phạm công nghệ cao cũng ngày càng tinh vi và nguy hiểm hơn. Mỗi người dân cần chủ động trang bị kiến thức, kỹ năng phòng tránh, đồng thời chia sẻ cho người xung quanh để không ai trở thành nạn nhân. Hãy tỉnh táo, cảnh giác – vì sự an toàn của chính bạn và gia đình."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/bo-cong-an-vua-lam-viec-voi-lanh-dao-google-188250626155007581.chn",
    "title": "Bộ công an vừa làm việc với lãnh đạo Google",
    "sapo": "Ngày 26/6/2025, tại Hà Nội, Bộ trưởng Bộ Công an đã tiếp ngài Wilson White, Phó Chủ tịch Google khu vực châu Á - Thái Bình Dương phụ trách Quan hệ Chính phủ và Chính sách công.",
    "author": "Đại Phú",
    "content": "TIN MỚI Tại buổi tiếp, Bộ trưởng đánh giá cao chuyến thăm Việt Nam của lãnh đạo Google, nhấn mạnh chuyến thăm thể hiện sự quan tâm, cam kết lâu dài của Google đối với thị trường Việt Nam. Trên nền tảng quan hệ Đối tác Chiến lược toàn diện Việt Nam - Hoa Kỳ và định hướng phát triển khoa học, công nghệ, đổi mới sáng tạo của Đảng và Chính phủ Việt Nam, Bộ trưởng nhấn mạnh Việt Nam luôn chú trọng tạo lập một môi trường pháp lý ổn định, an toàn và thuận lợi cho doanh nghiệp công nghệ quốc tế trong đó có Google hoạt động đầu tư, kinh doanh hiệu quả tại Việt Nam. Đồng thời, Bộ trưởng khẳng định Bộ Công an Việt Nam đánh giá cao những hoạt động hợp tác tích cực thời gian qua giữa Google với các bộ, ngành của Việt Nam, trong đó có Bộ Công an. Khẳng định Việt Nam hiện là một trong những thị trường Internet lớn, năng động và có tốc độ phát triển nhanh nhất khu vực Đông Nam Á, với hơn 78 triệu người sử dụng dịch vụ Internet, trong đó có 73 triệu người sử dụng Google (chiếm 95%), Bộ trưởng nhấn mạnh đây là một môi trường đầu tư tiềm năng, thuận lợi để các doanh nghiệp công nghệ hàng đầu của Hoa Kỳ, trong đó có Google, tiếp tục mở rộng đầu tư, phát triển các dịch vụ số và công nghệ mới. Với những thách thức về an ninh mạng hiện nay trong bối cảnh tội phạm mạng và vi phạm pháp luật trên không gian mạng đang diễn ra ngày càng phức tạp, Bộ trưởng Lương Tam Quang mong muốn Google sẽ tiếp tục triển khai các chương trình, dự án đầu tư tại Việt Nam và tham gia vào phát triển lĩnh vực khoa học, công nghệ, đổi mới sáng tạo tại Việt Nam. Đồng thời, Bộ trưởng Lương Tam Quang đề nghị Google phát huy vai trò cầu nối, có tiếng nói thúc đẩy Chính quyền Hoa Kỳ quan tâm, dành nguồn lực cho hợp tác trên lĩnh vực khoa học, công nghệ, đổi mới sáng tạo với Việt Nam trong thời gian tới, theo đúng cam kết giữa hai Bên trong Tuyên bố chung và Kế hoạch hành động Quan hệ Đối tác Chiến lược toàn diện Việt Nam - Hoa Kỳ mà lãnh đạo hai nước đã xác lập. Về hợp tác với Bộ Công an, Bộ trưởng hoan nghênh Google đã phối hợp đơn vị chức năng Bộ Công an triển khai chiến dịch tuyên truyền phòng, chống tội phạm lừa đảo trực tuyến với chủ đề \"Phòng chống lừa đảo trực tuyến, an toàn hơn cùng Bộ Công an và Google\" nhằm nâng cao nhận thức của người dân. Về phương hướng tăng cường hợp tác trong thời gian tới, Bộ trưởng đề nghị hai Bên tăng cường hợp tác trên lĩnh vực bảo đảm an ninh mạng, phòng chống tội phạm mạng, tội phạm sử dụng công nghệ cao; tăng cường chia sẻ, trao đổi thông tin với phục vụ công tác phòng ngừa, đấu tranh với tội phạm và xử lý vi phạm pháp luật trên không gian mạng. Cùng với đó, Bộ trưởng đề nghị Google tiếp tục phối hợp, hỗ trợ Bộ Công an ngăn chặn các hành vi lừa đảo, trong đó có lừa đảo tài chính, gian lận chuyển tiền; hỗ trợ đào tạo cho các chuyên gia an ninh mạng của Bộ Công an. Trân trọng cảm ơn Bộ trưởng Bộ Công an đã dành thời gian tiếp, Phó Chủ tịch Google khu vực châu Á - Thái Bình Dương Wilson White chúc mừng, đánh giá cao những thành tựu nổi bật của Việt Nam trong lĩnh vực khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số thời gian qua. Nhất trí với những đề xuất của Bộ Công an Việt Nam, đại diện Google khẳng định công ty sẽ tiếp tục tăng cường hợp tác với các cơ quan chức năng Việt Nam trong công tác đảm bảo an ninh mạng, an toàn thông tin, phòng chống tội phạm công nghệ cao, tội phạm mạng, góp phần đảm bảo an ninh, an toàn trong khu vực và thế giới."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/nguoi-ao-ai-trung-quoc-livestream-ban-hang-6-gio-kiem-duoc-hon-7-trieu-usd-188250628074041593.chn",
    "title": "Người ảo AI Trung Quốc livestream bán hàng, 6 giờ kiếm được hơn 7 triệu USD",
    "sapo": "Người ảo (avatar) do trí tuệ nhân tạo (AI) tạo ra có thể bán được nhiều đơn hàng hơn người thật, theo kênh CNBC.",
    "author": "Theo Huệ Bình",
    "content": "TIN MỚI Đơn cử, vào ngày 15-6, ông La Vĩnh Hạo, một trong những livestreamer nổi tiếng nhất Trung Quốc, cùng với người đồng dẫn chương trình Chu Tiêu Mộc, đã sử dụng phiên bản kỹ thuật số (AI avatar) của chính họ để tương tác với người xem trong hơn 6 giờ trên nền tảng phát trực tiếp thương mại điện tử \"Youxuan\" của Baidu.Ông La cho biết đây là lần đầu tiên ông sử dụng công nghệ con người ảo (avatar) để bán sản phẩm thông qua phát trực tiếp. \"Hiệu ứng con người kỹ thuật số làm tôi sợ hãi. Tôi hơi choáng váng\" - ông nói với 1,7 triệu người theo dõi trên nền tảng mạng xã hội Weibo.Buổi livestream đạt được thành công đáng ngạc nhiên với 13 triệu người xem, thu về 55 triệu nhân dân tệ (tương đương 7,65 triệu USD). Điều này cho thấy tiềm năng lớn của AI avatar trong việc thúc đẩy doanh số bán hàng và thu hút người xem, thậm chí có thể vượt qua cả người thật trong tương lai.Baidu cho biết lần phát trực tiếp đầu tiên bằng người thật của ông La trên Youxuan vào tháng trước, kéo dài hơn 4 giờ, nhận được ít đơn đặt hàng hơn.Theo tờ China Business Network, ông La có yêu cầu cao đối với người kỹ thuật số của mình. Việc sao chép ngoại hình của ông ấy không khó nhưng AI cần trau chuốt cẩn thận để nắm bắt phong cách nói chuyện riêng, khiến mọi người cảm thấy vừa chân thực vừa quen thuộc.Thêm nữa, những người kỹ thuật số phải đối mặt với các kịch bản nhiệm vụ phức tạp, đủ loại tình huống như hỏi giá và thông tin sản phẩm, bị trêu chọc và nói đùa trong phòng phát sóng trực tiếp.Đại diện của công ty cung cấp dịch vụ truyền thông Be Friends Holding nói với CNBC rằng hình đại diện của ông La và người đồng dẫn chương trình được xây dựng bằng mô hình AI tạo sinh của Baidu. Mô hình này đã học hỏi từ các video trong 5 năm để bắt chước các trò đùa và phong cách của cả hai. Baidu đã chuẩn bị mọi thứ trong 3 tuần.Ông La bắt đầu phát trực tiếp vào tháng 4-2020 trên ứng dụng video ngắn Douyin của ByteDance để cố gắng trả hết các khoản nợ từ công ty điện thoại thông minh đang gặp khó khăn Smartisan của ông. Tài khoản phát trực tiếp Douyin \"Be Friends\" của ông La có gần 24,7 triệu người theo dõi.Ở Trung Quốc, mua sắm trên livestream bùng nổ sau khi đại dịch COVID-19 buộc các doanh nghiệp phải tìm các kênh bán hàng thay thế. Ngày càng có nhiều người chuyển sang livestream để kiếm tiền từ hoa hồng và quà tặng ảo trong bối cảnh tăng trưởng kinh tế chậm lại.Livestream tạo ra rất nhiều doanh số trên Douyin vào năm ngoái, đến nỗi ứng dụng này đã vượt qua công ty thương mại điện tử truyền thống JD.com để trở thành nền tảng thương mại điện tử lớn thứ 2 của Trung Quốc và chiếm lĩnh thị phần của công ty dẫn đầu Alibaba, theo báo cáo từ Worldpanel và Bain & Company hồi tuần trước.Một số công ty Trung Quốc, bao gồm cả gã khổng lồ công nghệ Tencent, đã phát triển các công cụ tạo ra người kỹ thuật số làm người dẫn chương trình tin tức. Vào cuối năm 2023, một số doanh nghiệp bắt đầu thử nghiệm những người phát trực tiếp ảo trong kỳ nghỉ mua sắm Ngày độc thân."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/san-thuong-mai-dien-tu-khong-con-vo-can-188250628092013078.chn",
    "title": "Sàn thương mại điện tử không còn \"vô can\"",
    "sapo": "Các sàn thương mại điện tử sẽ phải chịu trách nhiệm trong việc kiểm soát chất lượng và nguồn gốc hàng hóa",
    "author": "Theo Lê Tỉnh - Lê Thúy",
    "content": "TIN MỚI Đây là một trong những nội dung quan trọng trong dự thảo Luật Thương mại điện tử (TMĐT) sửa đổi đang được Bộ Công Thương lấy ý kiến. Theo ông Nguyễn Hữu Tuấn, Giám đốc Trung tâm Phát triển TMĐT và Công nghệ số (eComDX), dự thảo luật mới đang siết chặt vai trò của các sàn TMĐT trong việc kiểm soát chất lượng và nguồn gốc hàng hóa do người bán cung cấp.Xác thực danh tính người bánMột trong những yêu cầu cốt lõi của dự thảo là các nền tảng TMĐT trung gian phải có giải pháp kỹ thuật để xác thực danh tính người bán. Thông tin về người bán (tên, địa chỉ kinh doanh), thông tin sản phẩm, giá cả, vận chuyển và phương thức thanh toán phải được hiển thị đầy đủ, rõ ràng. Đối với người bán nước ngoài, thông tin phải được phiên âm sang tiếng Việt hoặc thể hiện bằng ký tự Latin.Đáng chú ý, các nền tảng sẽ phải lưu trữ đầy đủ dữ liệu về sản phẩm và giao dịch trong tối thiểu 3 năm, bao gồm cả dữ liệu điện tử như hình ảnh, âm thanh từ các phiên livestream bán hàng.Điểm mới mang tính đột phá là quy định về trách nhiệm liên đới. Theo đó, chủ sở hữu nền tảng sẽ phải liên đới bồi thường thiệt hại cho người mua nếu các vi phạm về trách nhiệm của sàn trực tiếp gây ra thiệt hại, chứ không chỉ dừng lại ở việc gỡ bỏ sản phẩm như trước đây. Trách nhiệm này bao gồm cả việc kiểm duyệt nội dung thông tin do người bán đăng tải.Dẫn chứng từ thực tế, ông Trần Việt Hùng, Trưởng Phòng Nghiệp vụ quản lý thị trường - Cục Quản lý và Phát triển thị trường trong nước, cho rằng việc định danh người bán hàng, đặc biệt là người bán qua livestream, là vô cùng cần thiết. \"Chúng tôi đã gặp trường hợp khi đến kiểm tra một địa chỉ bán hàng online có dấu hiệu vi phạm thì chỉ còn lại phòng trống với bàn ghế, người bán đã biến mất\" - ông Hùng chia sẻ và nhận xét: \"Họ kinh doanh ẩn danh trên không gian mạng, không có địa chỉ rõ ràng. Khi hoạt động kinh doanh có dấu hiệu gian lận bị người tiêu dùng tố cáo, họ lập tức bỏ trốn, gây rất nhiều khó khăn cho cơ quan chức năng\".Về trách nhiệm của sàn TMĐT, ông Hùng cho rằng có sàn thương mại thì phải có chủ sở hữu và chủ sở hữu phải có trách nhiệm kiểm soát hàng hóa bán trên sàn của mình. \"Sàn TMĐT giống như nhà mình, nếu người ta mang hàng hóa đến nhà mình để bán thì phải kiểm soát, chứ không thể vô can\" - ông nêu quan điểm dứt khoát.KOL/KOC không thể chối bỏ trách nhiệmTrước nhiều vụ việc người nổi tiếng (KOL/KOC) quảng cáo sai sự thật hay bán hàng giả, ông Hùng khẳng định trong thời gian tới, quy định chắc chắn sẽ được siết chặt hơn. Người nổi tiếng không thể bán hàng một cách tùy tiện và cũng không thể chối bỏ trách nhiệm bằng cách thanh minh \"tôi chỉ quảng cáo theo yêu cầu của nhãn hàng\".Cùng quan điểm, ông Nguyễn Hữu Tuấn cho rằng KOL/KOC có nhiều nhóm trách nhiệm khi livestream bán hàng. Họ chỉ nên quảng cáo những sản phẩm mình đã sử dụng và thật sự hiểu rõ, đồng thời phải công bố minh bạch về việc quảng cáo có được tài trợ hay không. Đặc biệt, KOL/KOC phải có trách nhiệm liên đới, thậm chí có thể đối mặt với trách nhiệm hình sự nếu quảng cáo sai sự thật nhằm thu lợi bất chính.Nỗi thất vọng này được chị Kim Thảo (ngụ TP HCM) chia sẻ khi từng mua nước hoa chiết 10 ml trên mạng với lời quảng cáo hấp dẫn. \"Người bán cam kết nước hoa lưu hương 20 giờ nhưng thực tế chỉ 4 - 5 giờ. Họ quảng cáo hương thơm sang trọng như thương hiệu Dior nhưng sản phẩm tôi nhận được lại khác xa\" - chị Thảo nói.Ông Đỗ Quang Huy, Giám đốc Công ty CP Ecotop, nhận định việc đưa hoạt động livestream bán hàng vào Luật TMĐT là cần thiết để quản lý một lĩnh vực đang phát triển nóng nhưng thiếu kiểm soát. Tuy nhiên, ông cho rằng dự thảo luật cần quy định rõ hơn về tiêu chí và trách nhiệm của các bên để bảo đảm tính khả thi. Đối với các KOC/KOL vi phạm, ông Huy kiến nghị cần có biện pháp xử lý nghiêm khắc như khóa tài khoản vĩnh viễn thay vì chỉ phạt tiền, vốn không đủ sức răn đe.Ông Nguyễn Tấn Phong, Giám đốc Trung tâm Tư vấn pháp luật - Hiệp hội TMĐT Việt Nam (VECOM), nhấn mạnh: \"Chỉ những cá nhân, tổ chức được định danh đầy đủ với thông tin pháp lý như mã số thuế, giấy phép kinh doanh... mới được phép bán hàng qua livestream\".Theo ông, sản phẩm phải được sàn TMĐT xác minh nguồn gốc và tuân thủ pháp luật về sở hữu trí tuệ trước khi lên sóng. \"Khi có vấn đề phát sinh, cần quy trách nhiệm rõ ràng cho cả người bán và sàn TMĐT. Sàn phải giám sát, lưu trữ nội dung livestream và chịu trách nhiệm liên đới nếu để xảy ra vi phạm. Đây là cách để bảo vệ người tiêu dùng, đồng thời thúc đẩy thị trường TMĐT lành mạnh và bền vững\" - ông Phong phân tích.Về phía cơ quan soạn thảo, ông Nguyễn Hữu Tuấn cho biết trách nhiệm của sàn TMĐT vẫn còn nhiều tranh cãi. \"Chúng tôi đang lắng nghe ý kiến đa chiều để tìm ra một phương án cân bằng, vừa bảo vệ được người tiêu dùng vừa không tạo ra gánh nặng quá lớn hay làm sai lệch bản chất trung gian của các nền tảng\" - ông nhấn mạnh."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/thuoc-do-lam-phat-my-thang-5-tang-cao-hon-du-baofed-se-can-nhac-ra-sao-voi-lai-suat-188250627214102488.chn",
    "title": "Thước đo lạm phát Mỹ tháng 5 tăng cao hơn dự báo: Fed sẽ cân nhắc ra sao với lãi suất?",
    "sapo": "Theo báo cáo công bố ngày 27/6 của Bộ Thương mại Mỹ, tỷ lệ lạm phát tăng nhẹ trong tháng 5, vẫn xa mục tiêu 2% của Fed.",
    "author": "Anh Dũng",
    "content": "TIN MỚI Cụ thể, chỉ số giá chi tiêu tiêu dùng cá nhân (PCE) - thước đo lạm phát ưa thích của Cục Dự trữ Liên bang Mỹ (Fed) tăng 0,1% so với tháng trước và tăng 2,3% so với cùng kỳ năm ngoái. Các nhà kinh tế được Dow Jones khảo sát cũng dự báo mức tăng tương tự là 0,1% và 2,3%. PCE lõi loại trừ giá thực phẩm và năng lượng ghi nhận mức tăng 0,2% trong tháng và 2,7% so với cùng kỳ năm trước. Con số này cao hơn mức dự báo lần lượt là 0,1% và 2,6%. Fed coi PCE lõi là chỉ báo phản ánh rõ xu hướng lạm phát dài hạn. So với tháng 4, mức tăng hàng năm đã nhích thêm 0,1 điểm phần trăm. Cùng với dữ liệu lạm phát, báo cáo cũng cho thấy chi tiêu và thu nhập cá nhân suy giảm. Chi tiêu tiêu dùng giảm 0,1% trong tháng, trái với kỳ vọng tăng 0,1%. Thu nhập cá nhân giảm 0,4%, trong khi giới phân tích dự báo mức tăng 0,3%. Báo cáo PCE không gây biến động đáng kể trên thị trường tài chính. Hợp đồng tương lai chứng khoán Mỹ phản ứng tích cực, trong khi lợi suất trái phiếu kho bạc tăng nhẹ. Báo cáo được công bố trong bối cảnh Fed đang cân nhắc động thái tiếp theo về lãi suất. Phần lớn thị trường kỳ vọng Fed sẽ giữ nguyên lãi suất trong cuộc họp cuối tháng 7. Tuy nhiên, một số quan chức gần đây bày tỏ sẵn sàng cắt giảm lãi suất nếu dữ liệu cho thấy áp lực lạm phát từ chính sách thuế quan của Tổng thống Donald Trump không đáng kể. Ông Trump liên tục kêu gọi Fed nới lỏng chính sách, cho rằng lạm phát hiện ở mức thấp và ngân hàng trung ương có thể điều chỉnh nếu giá cả tăng trở lại. Chủ tịch Fed Jerome Powell vẫn giữ quan điểm thận trọng, dù cho sức ép ngày càng lớn từ Tổng thống. Trong tuần này, ông Trump tiếp tục chỉ trích ông Powell và cho biết sẽ sớm bổ nhiệm người thay thế. Theo CNBC"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chuyen-la-mot-cong-ty-nganh-y-mat-trang-33-ty-usd-chi-trong-vai-ngay-ceo-giau-hon-ca-ty-phu-ly-gia-thanh-188250627165122881.chn",
    "title": "Chuyện lạ: Một công ty ngành y mất trắng 33 tỷ USD chỉ trong vài ngày, CEO giàu hơn cả tỷ phú Lý Gia Thành",
    "sapo": "Công ty ít người biết này từng ghi nhận cổ phiếu tăng 82.000% nhưng bất ngờ lao dốc.",
    "author": "Vu Lam",
    "content": "TIN MỚI Chỉ trong một tuần, Yat-Gai Au, một doanh nhân ít người biết đến tại Hồng Kông, đã bất ngờ thành tỷ phú USD với khối tài sản trên giấy tờ trị giá 33 tỷ USD. 1 tuần sau, tài sản của ông tụt mạnh xuống còn 10,1 tỷ USD. Regencell là một công ty y học cổ truyền Trung Quốc có trụ sở tại Hồng Kông, được niêm yết trên sàn Nasdaq (Mỹ) và đăng ký pháp lý tại quần đảo Cayman. Công ty này gây sốc khi cổ phiếu tăng vọt tới 82.000% chỉ trong thời gian ngắn, đưa Au - người nắm giữ 86% cổ phần, có lúc vượt qua nhiều tên tuổi lớn như tỷ phú Lý Gia Thành về giá trị tài sản trên giấy tờ. Song, đằng sau cú tăng giá không tưởng là hàng loạt dấu hỏi. Theo các chuyên gia, Regencell hội tụ đủ yếu tố để bị Ủy ban Chứng khoán Mỹ (SEC) và Cơ quan Quản lý Ngành Tài chính Mỹ (Finra) theo dõi sát sao, bao gồm cổ phiếu vốn hoá nhỏ, giá rẻ, trụ sở nước ngoài và thiếu minh bạch. Công ty được thành lập năm 2014, với hoạt động kinh doanh chính là tiếp thị và cấp phép các phương pháp điều trị ADHD (rối loạn tăng động giảm chú ý) và chứng tự kỷ do cha của Au - ông Sik-Kee Au, phát triển. Sản phẩm chủ lực mang tên Brain Theory, dựa trên công thức y học cổ truyền. Trong hai 2 tài chính 2023 và 2024, công ty liên tục báo lỗ lần lượt 6,1 triệu USD và 4,4 triệu USD. Vị trí giám đốc y tế đã bị bỏ trống từ năm 2022 sau khi bác sĩ cuối cùng từ chức. Dù vậy, Regencell vẫn thu hút sự chú ý lớn trên mạng xã hội nhờ chiến dịch quảng bá trên Instagram - tài khoản chính thức của công ty có hơn 500.000 người theo dõi, vượt xa nhiều tập đoàn y tế lớn tại châu Á. Đáng chú ý, công ty từng phát vé xem buổi biểu diễn của Taylor Swift miễn phí để thu hút người theo dõi. Điều này góp phần tạo hiệu ứng truyền thông mạnh mẽ dù công ty không có sản phẩm được FDA (Cục Quản lý Dược phẩm và Thực phẩm Mỹ) phê duyệt hay doanh thu rõ ràng. Cổ đông lớn thứ hai của Regencell là Digital Mobile Venture Ltd, công ty thuộc sở hữu của doanh nhân Đài Loan Samuel Chen và vợ Fiona Chang. Chen từng nổi danh khi đầu tư sớm vào Zoom và hưởng lợi lớn trong thời kỳ đại dịch. Gia đình Chen cũng sở hữu 55% cổ phần Polaris Group, công ty công nghệ sinh học chuyên về điều trị ung thư và là cổ đông lớn nhất của Sonix Technology tại Đài Loan. Giới quan sát chỉ ra, hiện tượng giá cổ phiếu tăng phi mã mà không có thông tin công bố nào là điều bất thường. Giá cổ phiếu các công ty dược ở giai đoạn đầu đôi khi cũng tăng vọt nếu có tin tức tích cực về thử nghiệm lâm sàng. Song, trong trường hợp của Regencell, không có một thông báo nghiên cứu hay sản phẩm nào được đưa ra. Dù không có bằng chứng rõ ràng, sự vắng mặt của CEO tại văn phòng vào cả thời điểm tài sản tăng và giảm, cùng với việc công ty không có hoạt động kinh doanh rõ ràng, khiến nhiều người đặt câu hỏi về tính minh bạch của Regencell. Theo StraitTimes, ngày 18/6, 3 người đã đến văn phòng công ty ở Hồng Kông để hỏi về dịch vụ điều trị ADHD sau khi đọc tin về giá cổ phiếu tăng đột biến. Tuy nhiên, họ bị từ chối vì nhân viên nói rằng không có bác sĩ tại văn phòng và yêu cầu truy cập thông tin qua trang web. Một nhân viên tại văn phòng chia sẻ rằng công ty chủ yếu hoạt động online và nhân sự chủ yếu không chuyên môn y tế. Trong bối cảnh chính sách của Mỹ đang siết chặt với các công ty nước ngoài niêm yết trên sàn chứng khoán Mỹ, Regencell có thể sẽ sớm đối mặt với sự giám sát sát sao hơn. Tổng hợp"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/dot-kich-6-kho-hang-lon-triet-pha-duong-day-ban-hang-gia-quy-mo-37000-ty-dong-tich-thu-gan-477000-san-pham-gom-my-pham-dau-goi-thuc-pham-chuc-nang-188250625122231915.chn",
    "title": "Đột kích 6 kho hàng lớn, triệt phá đường dây bán hàng giả quy mô 37.000 tỷ đồng, tịch thu gần 477.000 sản phẩm gồm mỹ phẩm, dầu gội, thực phẩm chức năng",
    "sapo": "Một trong các kho hàng bị đột kích xử lý tới 2.000 đơn hàng mỗi ngày, cho thấy mức độ tinh vi và quy mô lớn của đường dây bán hàng giả.",
    "author": "Y Vân",
    "content": "TIN MỚI Đầu tháng 3, truyền thông Thái Lan đưa tin giới chức nước này đã triệt phá một đường dây chuyên buôn bán mỹ phẩm, thực phẩm chức năng và các sản phẩm giả mạo với quy mô lên tới 46,2 tỷ baht (37.000 tỷ VND).Trong chiến dịch phối hợp giữa Cục Cảnh sát Bảo vệ Người tiêu dùng (PCPD) và Cục Quản lý Thực phẩm và Dược phẩm (FDA), lực lượng chức năng đã đột kích 6 kho hàng tại các tỉnh Pathum Thani, Samut Prakan và Bangkok trong khoảng thời gian từ 18–28/2.Kết quả thu giữ bao gồm 476.965 sản phẩm giả mạo và kém chất lượng, thuộc 107 dòng sản phẩm khác nhau như kem dưỡng da, dầu gội, nồi lẩu ăn liền, thiết bị y tế và dược liệu. Phần lớn trong số này không có nhãn mác tiếng Thái hoặc dán nhãn bằng phần mềm dịch tự động, đặt ra nhiều lo ngại về nguồn gốc và độ an toàn của sản phẩm.“Chiến dịch bắt nguồn từ quá trình theo dõi các nền tảng trực tuyến”, Pattanasak Bubphasuwan, Cục trưởng PCPD cho biết. “Chúng tôi phát hiện nhiều quảng cáo sản phẩm nguy hiểm và kém chất lượng nên đã hành động ngay lập tức”.Theo điều tra, 1 trong 6 kho hàng trên xử lý tới 2.000 đơn hàng mỗi ngày, cho thấy mức độ tinh vi và quy mô lớn của mạng lưới.Phó Tổng Thư ký FDA, Dược sĩ Lertchai Lertwut, cảnh báo người tiêu dùng cần cực kỳ cẩn trọng khi mua hàng mỹ phẩm và chăm sóc sức khỏe qua mạng.“Nếu một sản phẩm có giá rẻ đến mức phi lý, khả năng cao đó là hàng giả hoặc không an toàn. Người mua nên luôn kiểm tra thông tin người bán, giấy phép kinh doanh và nhãn mác”.FDA và PCPD khẳng định sẽ điều tra tới cùng để truy ra những kẻ cầm đầu, bao gồm cả đơn vị nhập khẩu và phân phối chính. Những đối tượng vi phạm có thể chịu mức phạt tiền nặng và án tù theo luật hiện hành.Lực lượng chức năng xác nhận tất cả sản phẩm bị thu giữ đều có nguồn gốc từ Trung Quốc, nhập khẩu trái phép và không qua kiểm định chất lượng.Chiến dịch lần này đánh dấu một bước tiến lớn trong nỗ lực bảo vệ người tiêu dùng Thái Lan trước sự tràn lan của hàng giả, đặc biệt là các sản phẩm ảnh hưởng trực tiếp tới sức khỏe như mỹ phẩm, thực phẩm chức năng và thiết bị y tế.Tham khảo: National Thailand"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/trung-quoc-ngat-nguon-cung-chau-au-co-san-xuat-nhung-that-bai-vi-cong-nghe-thua-xa-bac-kinh-188250625183339587.chn",
    "title": "Trung Quốc ngắt nguồn cung, Châu Âu cố sản xuất nhưng thất bại vì công nghệ... thua xa Bắc Kinh",
    "sapo": "Một thương nhân người Pháp cho rằng công nghệ của các nhà sản xuất châu Âu tụt hậu so với Trung Quốc khoảng ba năm.",
    "author": "Theo An An",
    "content": "TIN MỚI Trung Quốc siết xuất khẩu UAVBắt đầu từ tháng 9/2024, Trung Quốc đã thắt chặt kiểm soát xuất khẩu máy bay không người lái (UAV). Theo báo cáo của Nikkei Asia ngày 24/6, kể từ đó, giá linh kiện UAV vận chuyển từ Trung Quốc sang Mỹ đã tăng gấp ba lần, thậm chí cao hơn trong một số trường hợp.Một thương nhân người Pháp chia sẻ với Financial Times rằng ông phụ thuộc rất nhiều vào các linh kiện UAV từ Trung Quốc. Ông ước tính rằng công nghệ của các nhà sản xuất châu Âu tụt hậu so với Trung Quốc khoảng ba năm. “Chúng tôi đã cố gắng sản xuất máy bay không người lái ở châu Âu, nhưng không thể đạt được trình độ công nghệ như Trung Quốc,” ông nói.Trước đó, vào tháng 7/2024, chính phủ Trung Quốc đã công bố điều chỉnh các biện pháp kiểm soát xuất khẩu đối với UAV, với quy định mới có hiệu lực từ tháng 9 cùng năm. Các sản phẩm bị kiểm soát bao gồm: động cơ và thiết bị điều khiển UAV, tia laser chỉ mục tiêu, và thiết bị gây nhiễu điện tử chống UAV.Dữ liệu từ Tổng cục Hải quan Trung Quốc cho thấy, trong số các mặt hàng bị kiểm soát, khối lượng xuất khẩu của một số thiết bị hình ảnh hồng ngoại dùng để phát hiện nhiệt độ bề mặt đã giảm đáng kể.Khi được lắp đặt trên UAV, thiết bị hình ảnh hồng ngoại có thể phát hiện bức xạ nhiệt vào ban đêm và tạo thành hình ảnh. Trong mục đích dân sự, chúng được sử dụng để tìm kiếm người mất tích vào ban đêm hoặc ở địa hình phức tạp như vùng núi, và để kiểm tra hiệu suất các tấm pin mặt trời.Từ tháng 9/2024 đến tháng 4/2025, khối lượng xuất khẩu thiết bị hình ảnh hồng ngoại của Trung Quốc giảm khoảng 30% so với cùng kỳ năm trước, trong khi tổng giá trị xuất khẩu lại tăng gần 50%. Dưới sức ép cung cầu, giá đơn vị đã tăng gấp đôi. Đặc biệt, xuất khẩu sang thị trường Mỹ – khách hàng lớn nhất – giảm khoảng 60%, trong khi giá đơn vị tăng tới 3,5 lần.Các bộ phận UAV khác cũng bị ảnh hưởng nặng. Xuất khẩu toàn cầu thiết bị đo lường quán tính – cảm biến then chốt cho khả năng bay ổn định – giảm tới 80%, trong khi giá đơn vị tăng gấp bốn. Giá động cơ DC dùng trong UAV tăng khoảng 30%, còn động cơ AC tăng 16%.Phương Tây chật vật xoay xởTheo Financial Times, do chính sách siết xuất khẩu UAV của Trung Quốc, giá linh kiện đã tăng vọt. Một nhà sản xuất UAV quân sự của Pháp cho biết, khi tìm cách nhập khẩu camera ảnh nhiệt từ Trung Quốc, họ đã nhận được báo giá cao gấp đôi trước đó.Dữ liệu từ tổ chức nghiên cứu Drone Industry Insights cho thấy 70–80% UAV thương mại toàn cầu được sản xuất tại Trung Quốc, nơi chiếm ưu thế rõ rệt về các thành phần cốt lõi như cảm biến và bộ điều khiển tốc độ. Một báo cáo do Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) công bố vào tháng 12 năm ngoái xác nhận rằng DJI Innovations là nhà sản xuất UAV thương mại lớn nhất thế giới, nắm tới 90% thị phần tại Mỹ.Tuy nhiên, Washington đang tăng cường phản ứng. Từ năm 2017, Lầu Năm Góc đã ban hành lệnh cấm quân đội Mỹ sử dụng UAV DJI, viện dẫn lo ngại về “rủi ro bảo mật dữ liệu”. Năm 2020, Bộ Thương mại Mỹ tiếp tục đưa DJI cùng nhiều công ty Trung Quốc khác vào “danh sách thực thể” bị kiểm soát xuất khẩu, với lý do “đe dọa an ninh quốc gia Mỹ.” Đến nay, hầu hết các cơ quan liên bang Mỹ – bao gồm cả Bộ Quốc phòng – đều bị cấm mua sản phẩm của DJI.Phản ứng trước các động thái trên, Bộ Ngoại giao Trung Quốc đã nhiều lần lên tiếng phản đối, cho rằng các lệnh cấm từ Mỹ gây tổn hại đến hợp tác kinh tế – thương mại bình thường giữa hai nước.Theo Guancha, Financial Times..."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/slovakia-san-sang-ho-tro-lenh-trung-phat-moi-de-nhan-20-ty-euro-188250625194845069.chn",
    "title": "Slovakia sẵn sàng hỗ trợ lệnh trừng phạt mới để nhận 20 tỷ euro",
    "sapo": "Quan điểm của Slovakia trước những gói trừng phạt chống Nga do EU áp đặt đã thay đổi đáng kể.",
    "author": "Theo Sao Đỏ",
    "content": "TIN MỚI .t1 { text-align: justify; } Slovakia đã bày tỏ sự sẵn sàng ủng hộ gói trừng phạt thứ 18 của Liên minh châu Âu đối với Nga, nhưng yêu cầu Brussels đưa ra các bảo đảm và cơ chế hỗ trợ để giảm thiểu hậu quả tiêu cực liên quan đến việc có thể bị chấm dứt nguồn cung cấp năng lượng. Bộ trưởng Ngoại giao nước này Juraj Blanar đã tuyên bố như vậy. Theo ông Blanar, các cuộc đàm phán hiện tại trong EU vẫn đang tiếp tục, nhưng có thể nói rằng gói trừng phạt được đề xuất sẽ không gây tác động quan trọng đến nền kinh tế Slovakia. \"Các cuộc đàm phán vẫn đang diễn ra. Nhưng dựa trên những gì đã thảo luận cho đến nay, rõ ràng là gói trừng phạt này sẽ không có tác động tiêu cực đến nền kinh tế Slovakia và chúng tôi sẵn sàng hỗ trợ thông qua\", Ngoại trưởng Blanar nói rõ. Đồng thời ông Blanar nhấn mạnh rằng Bratislava mong đợi các khoản bảo lãnh cụ thể trị giá 20 tỷ euro từ Liên minh châu Âu, khoản tiền này sẽ bù đắp cho những tổn thất tiềm tàng do việc ngừng cung cấp dầu, khí đốt và nhiên liệu hạt nhân từ Nga. \"Ngoài ra còn có rủi ro chênh lệch giá sẽ tác động đến Slovakia – có thể lên tới 20 tỷ euro. Do vậy chúng tôi yêu cầu đảm bảo về cách thức loại bỏ những hậu quả tiêu cực này”, người đứng đầu Bộ Ngoại giao Slovakia cho biết thêm. Trước đó, Thủ tướng Slovakia Robert Fico đã nhiều lần cảnh báo về những hậu quả thảm khốc có thể xảy ra đối với đất nước này trong trường hợp nguồn cung cấp năng lượng của Nga bị cắt đứt hoàn toàn và kêu gọi Liên minh châu Âu tập trung vào việc tìm ra “giải pháp thực sự cho tình hình khủng hoảng” mà Slovakia có thể gặp phải. Nhớ lại rằng vào ngày 23 tháng 6, Bộ trưởng Ngoại giao Hungary Peter Szijjarto đã báo cáo rằng Budapest và Bratislava đã cùng nhau ngăn chặn việc thông qua một gói trừng phạt chống Nga khác. Theo ông Szijjarto, cả hai nước đều nhấn mạnh vào việc bảo vệ lợi ích quốc gia của họ trong lĩnh vực năng lượng. Theo Reporter"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ty-phu-elon-musk-chi-ro-muon-giau-nhanh-nguoi-ngheo-phai-biet-vay-muon-va-lam-them-2-viec-nay-188250626180910006.chn",
    "title": "Tỷ phú Elon Musk chỉ rõ: Muốn giàu nhanh, người nghèo phải biết “vay mượn” và làm thêm 2 việc này",
    "sapo": "Vị tỷ phú này đã hé lộ bí quyết giúp người nghèo đổi đời.",
    "author": "Theo Ứng Hà Chi",
    "content": "TIN MỚI Trong những giờ cao điểm buổi sáng trên tàu điện ngầm, màn hình quảng cáo chiếu các khóa học “quản lý tài chính thu nhập hàng triệu đô la/ tháng” khiến nhiều người chăm chú theo dõi, nhưng trong ánh mắt vẫn thấp thoáng nỗi lo. Đêm khuya ở các văn phòng làm thêm giờ, những con số khô khan trong bảng tính Excel khiến người ta mệt mỏi, còn tiếng thở dài trong các cửa hàng nhỏ giữa bầu không khí lạnh lẽo sau dịch bệnh càng làm tăng thêm cảm giác bất lực. Mọi người vẫn đang cố gắng, nhưng dường như tự do tài chính vẫn là sự ngoài tầm với.Trong khi đó, nhiều người mải mê tìm kiếm những “lý thuyết xu hướng” hay các “phương pháp làm giàu nhanh”, lại vô tình bỏ qua những nguyên tắc cơ bản thực sự có thể thay đổi cuộc đời. Tỷ phú Elon Musk - người đàn ông giàu nhất thế giới hiện nay, từng đi lên từ một thị trấn nhỏ ở Nam Phi, vượt qua hàng loạt thất bại, từ sự phá sản của PayPal, thất bại của SpaceX cho đến cú sốc suýt mất trắng với Tesla chính là minh chứng sống. Musk cho biết, cách nhanh nhất để người nghèo trở nên giàu có thực chất chỉ gói gọn trong 3 việc: “phá vỡ”, “vay mượn” và “kiên trì”.3 việc người nghèo cần làm nếu muốn thay đổi vận mệnhTrước hết, theo tỷ phú Elon Musk, điều quan trọng nhất là phải phá vỡ tư duy cũ kỹ. Bao lâu nay, chúng ta vẫn tin rằng chỉ cần học giỏi, thi đỗ vào đại học danh tiếng và tìm một công việc ổn định là có thể an tâm về tương lai. Thế nhưng, cách nghĩ này vô tình nhốt con người vào vòng luẩn quẩn của những người làm thuê và đứng ngoài cuộc chơi giàu có.Elon Musk đề cao phương pháp “nguyên tắc đầu tiên”, tức là bóc tách mọi vấn đề về đúng bản chất, từ đó xây dựng lại giải pháp phù hợp thay vì tiếp tục vá víu những mô hình cũ. Ví dụ, chi phí phóng tên lửa truyền thống rất cao vì mọi người đều tuân theo quy trình đã định: dùng vật liệu đắt tiền, công nghệ phức tạp và chấp nhận tỷ lệ thất bại lớn. Nhưng vị tỷ phú này chỉ đặt ra một câu hỏi: “Bản chất của tên lửa là gì?” Và câu trả lời đơn giản chính là đưa vật thể vào không gian. Từ đó, ông tập trung giảm giá thành nguyên liệu và đảo ngược toàn bộ quy trình ngành công nghiệp, giúp cắt giảm đến 90% chi phí phóng. Cách làm này cũng có thể áp dụng vào những công việc bình thường trong đời sống. Ví dụ, nếu bạn là người giao đồ ăn, tư duy truyền thống là nhận thêm đơn để tăng thu nhập, nhưng nếu bắt đầu từ bản chất công việc, bạn có thể nghĩ đến việc tối ưu hóa tuyến đường, mở rộng phạm vi giao hàng, cải tiến hộp giữ nhiệt hoặc chuyển hướng sang các lĩnh vực như giao thuốc, giao tài liệu để gia tăng nguồn thu.Bước tiếp theo, Elon Musk nhấn mạnh người nghèo muốn làm giàu nhanh thì nhất định phải biết “vay mượn”. Khác với tư duy cũ khuyến khích tự lực cánh sinh, Elon Musk chỉ rõ rằng trong xã hội hiện đại, nếu chỉ dựa vào nỗ lực cá nhân, rất khó tạo ra đột phá. Bí quyết là phải biết tận dụng nguồn lực, kinh nghiệm, nền tảng và cả xu hướng từ người khác.Chính đế chế kinh doanh của Elon Musk là kết quả của việc khéo léo mượn công nghệ của NASA, tích hợp trí tuệ nhân tạo, sử dụng dữ liệu xã hội và áp dụng công nghệ pin của Tesla. Nhờ đó, ông tạo ra một hệ sinh thái hàng trăm tỷ USD với hiệu quả gấp nhiều lần so với các nguồn lực ban đầu. Với người bình thường, thay vì tự mình làm mọi thứ, bạn hoàn toàn có thể hợp tác nhượng quyền, khai thác mạng xã hội, tận dụng chuỗi cung ứng có sẵn hay tham gia các cộng đồng nghề nghiệp để học hỏi và mở rộng cơ hội.Bên cạnh việc phá vỡ tư duy cũ và biết mượn lực, điều quan trọng không kém mà Elon Musk nhấn mạnh chính là kiên trì. Nếu phá bỏ và vay mượn là điểm xuất phát cho hành trình làm giàu, thì kiên trì chính là yếu tố then chốt quyết định kết quả.Không ai thành công trong một sớm một chiều. Chính Elon Musk cũng phải mất 13 năm để SpaceX thành công tái sử dụng tên lửa và 17 năm để Tesla đạt lợi nhuận trọn năm đầu tiên. Mỗi lần thất bại đều đi kèm với vô số hoài nghi và lời chế giễu, nhưng ông vẫn kiên định theo đuổi mục tiêu, liên tục tối ưu công nghệ và từng bước tạo dựng bệ phóng vững chắc cho sự bùng nổ sau này.Điều đáng nói, kiên trì mà Musk đề cập không phải là sự cứng đầu mù quáng mà là một chiến lược dài hạn, có mục tiêu cụ thể, kế hoạch khả thi và hành động đều đặn mỗi ngày. Ví dụ, nếu bạn muốn học lập trình, đừng trông mong trở thành chuyên gia sau một tháng mà cần nắm vững nguyên tắc nền tảng, thực hành nhiều dự án nhỏ, tích lũy kinh nghiệm thực tế và từng bước tiến bộ.Mặc dù hành trình đó không dễ dàng, nhưng như Musk từng nhấn mạnh: “Sau bóng tối luôn là ánh sáng”. Chỉ cần đủ kiên trì, những cơ hội tưởng chừng xa vời cũng sẽ dần đến gần.Ngày nay, có thể bạn đang loay hoay với một lớp học quản lý tài trên mạng xã hội, cặm cụi tăng ca đêm khuya hay chán nản giữa một cửa hàng vắng khách sau dịch. Nhưng theo Elon Musk, chỉ cần bạn biết phá bỏ tư duy cũ, mượn lực từ người khác và kiên trì theo đuổi mục tiêu, con đường làm giàu nhanh chóng sẽ dần mở ra trước mắt."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/hang-vo-danh-nhat-ban-an-minh-suot-100-nam-gio-day-khien-nvidia-microsoft-google-phai-xep-hang-cho-doi-co-tien-ty-cung-phai-cui-dau-188250626133914592.chn",
    "title": "Hãng vô danh Nhật Bản ẩn mình suốt 100 năm, giờ đây khiến Nvidia, Microsoft, Google phải xếp hàng chờ đợi, có tiền tỷ cũng phải cúi đầu",
    "sapo": "Quyền lực của hãng vô danh Nhật Bản này lớn đến mức khiến các giám đốc Nvidia, Microsoft hay Google cũng phải xếp hàng để chờ cái gật đầu đồng ý.",
    "author": "Theo Băng Băng",
    "content": "TIN MỚI Trong bối cảnh cuộc đua AI toàn cầu đang nóng hơn bao giờ hết, những gã khổng lồ công nghệ như Nvidia, AMD, Microsoft, Google và Amazon đang đổ xô đến Nhật Bản, không phải để tìm kiếm những con chip tiên tiến nhất, mà là để đảm bảo nguồn cung một thành phần ít được biết đến nhưng vô cùng quan trọng: vải thủy tinh cao cấp (highest-end glass cloth) để cung ứng cho các máy chủ trí thông minh nhân tạo (AI). Trung tâm của cuộc hành hương này chính là một cái tên mà có lẽ ít người biết đến bên ngoài giới công nghiệp: Nitto Boseki (Nittobo), hãng gần như duy nhất trên thế giới đáp ứng được tiêu chuẩn sản phẩm này với dòng \"T-glass\". Vậy là Nittobo, công ty vô danh Nhật Bản với lịch sử hơn một thế kỷ ẩn mình, đang âm thầm nắm giữ một vị trí then chốt, thậm chí là độc quyền, trong chuỗi cung ứng AI. Vai trò của họ quan trọng đến mức, sự thiếu hụt T-glass đang trở thành một \"nút thắt cổ chai\" nghiêm trọng, buộc các CEO và quản lý cấp cao từ những tập đoàn công nghệ hàng đầu thế giới phải trực tiếp đến Tokyo, tìm mọi cách để có được nguồn cung vật liệu này. Không riêng gì các ông lớn Big Tech, ngay cả những hãng công nghệ trong ngành AI như Unimicron, AT&S và Kinsus Interconnect Technology cũng phải xếp hàng chờ đợi cái gật đầu của Nittobo. \"Bạn không thể chỉ đến Nittobo với nhiều tiền mặt trong tay và đòi mua thêm\", một giám đốc điều hành của Kinsus, nhà cung cấp cho Nvidia và AMD, cho biết quota sản lượng của Nittobo cho khách hàng thường cố định cho đến khi họ xây thêm nhà máy mới và tăng sản lượng. Các giám đốc điều hành trong ngành nói với tờ Nikkei Asian Review rằng Nittobo đã không lường trước được nhu cầu từ Nvidia sẽ tăng mạnh như thế nào trong những năm gần đây. \"Họ đang sản xuất sợi thủy tinh cho nhiều ngành công nghiệp, từ y tế và xây dựng đến ô tô, máy tính và các ứng dụng điện thoại thông minh\", một giám đốc điều hành của một nhà sản xuất bảng mạch in cho biết. \"Máy chủ chỉ là một trong những ứng dụng đó\". Mạch máu vô hình của AI Vậy T-glass là gì mà lại có sức ảnh hưởng lớn đến vậy? Về mặt kỹ thuật, nó là loại kính có hệ số giãn nở nhiệt thấp (low-coefficient-of-thermal-expansion - CTE), được Nittobo và ngành công nghiệp gọi tắt là \"T-glass\". Loại vật liệu này cực kỳ quan trọng trong việc sản xuất chất nền chip (chip substrate) và bảng mạch in (printed circuit board - PCB) cao cấp, những thành phần không thể thiếu để tạo ra các máy chủ AI mạnh mẽ. Giá trị của T-glass nằm ở những đặc tính vượt trội của nó: độ ổn định kích thước cao, độ cứng vượt trội và khả năng truyền dữ liệu tốc độ cao. Trong thế giới của chip AI, nơi mà từng nanomet đều quan trọng, độ cứng của T-glass giúp ngăn chặn sự cong vênh của chất nền trong quá trình đóng gói chip tiên tiến – một yếu tố then chốt quyết định năng suất và hiệu quả sản xuất của chip AI. Điều đáng nói là Nittobo hiện là nhà cung cấp duy nhất trên thế giới về loại vải thủy tinh T-glass cao cấp nhất này. Vị trí độc quyền này đã biến một công ty vốn \"vô danh\" với công chúng trở thành một \"người gác cổng\" thầm lặng nhưng đầy quyền lực trong cuộc cách mạng AI. Ban đầu, Nittobo cung cấp T-glass cho các nhà sản xuất vật liệu như Resonac và Mitsubishi Gas Chemical, cả hai đều đến từ Nhật Bản, sử dụng nó để sản xuất tấm phủ đồng (CCL). Sau đó, CCL được các nhà sản xuất chất nền chip và bảng mạch in như Ibiden và Unimicron sử dụng để sản xuất chất nền chip cao cấp, sau đó được sử dụng để gắn và đóng gói chip AI từ Nvidia và các công ty khác. Vật liệu sợi thủy tinh cao cấp cũng rất cần thiết cho chip bộ nhớ và bộ xử lý cao cấp. \"Phần lớn công suất vải thủy tinh cao cấp của Nittobo đã được Nvidia, Microsoft, Google và Amazon đặt trước cho năm nay. Tất cả những nhà sản xuất trung tâm dữ liệu AI này đều nhận ra sợi thủy tinh quan trọng đến mức nào, vì vậy họ đã bỏ qua nhiều tầng trong chuỗi cung ứng để đảm bảo nguồn cung vật liệu\", một giám đốc điều hành từ một nhà sản xuất PCB tiết lộ. Sự phụ thuộc này giải thích tại sao các nhà cung cấp chất nền chip và PCB lớn như Unimicron, AT&S, Kinsus Interconnect Technology cũng phải tìm đến Nittobo, trong nỗ lực tuyệt vọng để có thêm T-glass. Tình hình khan hiếm vật liệu đã bắt đầu từ nửa cuối năm ngoái và dự kiến sẽ tiếp diễn đến năm sau, gây áp lực lớn lên toàn bộ chuỗi cung ứng chip AI. Do là nhà cung cấp độc quyền T-glass cao cấp, Nittobo trở thành một \"nút thắt cổ chai\" trong chuỗi cung ứng AI toàn cầu. Nhu cầu khổng lồ từ các ông lớn công nghệ như Nvidia, AMD, Microsoft, Google, Amazon đã khiến công suất của Nittobo bị đặt kín, gây ra tình trạng thiếu hụt nghiêm trọng cho các nhà sản xuất chất nền chip và PCB khác. Trước nhu cầu tăng vọt, Nittobo đã cam kết đầu tư 80 tỷ yên (khoảng 550 triệu USD) để mở rộng sản xuất vật liệu bán dẫn, bao gồm T-glass, tại Nhật Bản và Đài Loan. Mục tiêu là tăng gấp đôi công suất tại Đài Loan vào tháng 3/2028. Tuy nhiên, Giám đốc điều hành Hiroyuki Tada vẫn rất thận trọng: \"Chúng tôi đang làm mọi thứ có thể để tránh gây bất tiện cho khách hàng. Nhưng đây không phải là tình huống mà chúng tôi có thể đưa ra những lời hứa lớn về việc tăng công suất. Ngay bây giờ, chúng tôi đang hoạt động hết công suất, vận chuyển mọi thứ có thể.\" Sự thận trọng này xuất phát từ kinh nghiệm đau thương của Nittobo về sự biến động của thị trường điện tử. Công ty đã từng chứng kiến nhu cầu đột ngột bốc hơi trong quá khứ, khiến họ ngần ngại đầu tư quá nhanh vào việc mở rộng công suất lớn. Đây là một tư duy phổ biến ở nhiều nhà sản xuất vật liệu Nhật Bản, những người thường ưu tiên tăng trưởng ổn định và bền vững hơn là theo đuổi lợi nhuận ngắn hạn trong một thị trường đầy biến động. Cạnh tranh Vị trí độc quyền của Nittobo, dù mang lại lợi nhuận cao (biên lợi nhuận của họ đã tăng vọt lên 15,1% nhờ AI), cũng đang khuyến khích sự cạnh tranh. Các đối thủ như Taiwan Glass và một số nhà cung cấp Trung Quốc đang tích cực tìm cách thâm nhập vào thị trường T-glass cao cấp. Taiwan Glass tuyên bố sẽ sẵn sàng cung cấp sản phẩm vào cuối năm 2025, sớm hơn đáng kể so với thời gian Nittobo cần để xây dựng nhà máy mới. Tuy nhiên, việc thay thế Nittobo không phải là chuyện ngày một ngày hai. Chủ tịch T.J. Tseng của Unimicron, một trong hai nhà cung cấp chất nền cao cấp cho chip AI của Nvidia, nhận định rằng T-glass cao cấp không phải là thứ mà mọi công ty có thể sản xuất chỉ sau một đêm. \"Mặc dù có những người chơi mới từ Trung Quốc nhưng vải thủy tinh cao cấp không phải là thứ có thể sản xuất thành công ngay được. Các công ty mới phải trải qua một quá trình học hỏi khá gập ghềnh và nhiều trục trặc trước khi có thể cung cấp các sản phẩm ổn định và chất lượng cao đáp ứng các thông số kỹ thuật khắt khe, và điều đó cần thời gian,\" ông Tseng giải thích. Ngay cả khi đã có sản phẩm mới thay thế thì quá trình kiểm định cực kỳ nghiêm ngặt và mất thời gian, bởi sản phẩm phải qua được 3 vòng bởi các nhà sản xuất vật liệu, chất nền chip và cuối cùng là các nhà sản xuất chip như Nvidia. Bản thân Nittobo cũng tốn rất nhiều năm mới phát triển và hoàn thiện được kỹ thuật này. Được thành lập vào năm 1923, với nguồn gốc từ các công ty dệt may từ cuối thế kỷ 19, Nittobo có sự bền vững và khả năng thích nghi qua nhiều thập kỷ. Hãng là công ty tiên phong trong sản xuất sợi thủy tinh công nghiệp tại Nhật Bản. Ngay từ năm 1938, họ đã thành công trong sản xuất sợi thủy tinh công nghiệp, gần như cùng thời điểm với các nhà sản xuất lớn ở Mỹ. Điều này cho thấy năng lực nghiên cứu và phát triển vượt trội từ rất sớm. Tờ Nikkei nhận định Nittobo là lời nhắc nhở mới nhất về cách mà các nhà sản xuất vật liệu có vẻ như không được biết đến hỗ trợ toàn bộ chuỗi cung ứng công nghệ toàn cầu. Nhật Bản là quê hương của nhiều nhà sản xuất như vậy: Phim tích hợp Ajinomoto (ABF) độc quyền của Ajinomoto là cần thiết trong mọi chất nền chip cao cấp dành cho bộ xử lý AI mạnh mẽ; chất cản quang cao cấp của Shin-Etsu và JSR rất quan trọng đối với sản xuất chip tiên tiến; và CCL tiên tiến của Resonac được sử dụng trong tất cả các máy chủ cao cấp. Về thiết bị, Advantest nắm giữ thị phần lớn trong số các máy thử nghiệm được sử dụng cho chip AI và chip bộ nhớ băng thông cao. Nittobo đã ghi nhận doanh số 109 tỷ Yên trong năm tài chính trước, tăng 17% so với cùng kỳ năm trước. Biên lợi nhuận của công ty tăng vọt từ 9% lên 15,1%, chủ yếu là do nhu cầu về các ứng dụng AI. Về mặt doanh thu, công ty này nhỏ hơn đáng kể so với các nhà sản xuất vật liệu chip nổi tiếng khác của Nhật Bản, như Shin-Etsu Chemical và JSR, nhưng tầm quan trọng của công ty trong chuỗi cung ứng là không thể phủ nhận. Tóm lại, Nittobo là một lời nhắc nhở mạnh mẽ về cách mà những nhà sản xuất vật liệu tưởng chừng như \"vô danh\" lại có thể là xương sống của toàn bộ chuỗi cung ứng công nghệ toàn cầu. Trong cuộc cách mạng AI, khi mà nhu cầu về sức mạnh tính toán tăng vọt, vai trò của những mắt xích thầm lặng như Nittobo trở nên quan trọng hơn bao giờ hết, định hình không chỉ tương lai của ngành AI mà còn cả cách thức các gã khổng lồ công nghệ vận hành và phát triển. *Nguồn: Nikkei, Fotune, BI"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/phat-hien-500-ty-dong-tien-mat-cat-duoi-tam-dem-ben-trong-can-nha-gan-duong-cao-toc-188250625225442816.chn",
    "title": "Phát hiện 500 tỷ đồng tiền mặt cất dưới tấm đệm bên trong căn nhà gần đường cao tốc",
    "sapo": "Cơ quan chức năng đã thu giữ số tiền mặt khổng lồ được giấu dưới tấm đệm trong căn hộ này.",
    "author": "Vu Lam",
    "content": "TIN MỚI Tháng 1/2017, giới chức Mỹ đã thu giữ khoảng 20 triệu USD tiền mặt (tương đương khoảng 500 tỷ đồng) được giấu dưới một tấm nệm trong một căn hộ tại bang Massachusetts, sau khi một công dân Brazil bị bắt vì tình nghi rửa tiền liên quan đến một vụ lừa đảo tài chính quy mô toàn cầu.Văn phòng công tố liên bang tại Boston đã truy tố Cleber Rene Rizerio Rocha, 28 tuổi, với cáo buộc âm mưu rửa tiền. Vụ án được cho là có liên hệ trực tiếp đến cuộc điều tra công ty TelexFree Inc - một doanh nghiệp quảng bá là cung cấp dịch vụ điện thoại qua internet (VoIP) nhưng thực chất lại là một mô hình lừa đảo đa cấp. Rocha sau đó đã bị bắt giữ sau phiên điều trần tại tòa.TelexFree có trụ sở tại thành phố Marlborough, bang Massachusetts, được thành lập bởi James Merrill (quốc tịch Mỹ) và Carlos Wanzeler (quốc tịch Brazil). Công tố viên liên bang cáo buộc rằng công ty này không hề kiếm được nhiều doanh thu từ dịch vụ VoIP, mà chủ yếu thu tiền từ hàng ngàn người tham gia với tư cách “nhà quảng bá”, họ phải đóng tiền để được đăng quảng cáo trực tuyến cho công ty.Tháng 4/2014, TelexFree nộp đơn phá sản với khoản nợ lên tới 5 tỷ USD. Theo hồ sơ điều tra, hơn 965.000 nạn nhân tại Mỹ, Brazil và nhiều quốc gia khác đã mất khoảng 1,76 tỷ USD khi công ty sụp đổ.James Merrill bị bắt vào tháng 5/2014 và sau đó nhận tội âm mưu và gian lận qua hệ thống điện tử. Người đồng sáng lập còn lại, Carlos Wanzeler, đã chạy trốn về Brazil và không thể dẫn độ sang Mỹ.Theo đơn tố tụng hình sự công bố ở thời điểm bắt giữ các đối tượng trên, vào năm 2015, một người trung gian đại diện cho cháu trai của Wanzeler đã tiếp cận một nhân chứng hợp tác với cơ quan chức năng và đề nghị rửa số tiền còn lại ở Mỹ thông qua các tài khoản ở Hồng Kông, sau đó chuyển về Brazil.Người trung gian nói rằng số tiền cần rút lên tới 40 triệu USD, vì vợ của Wanzeler đang chuẩn bị ly hôn và biết nơi cất giấu tiền.Ngày 31/12/2025, Rocha - bị cáo buộc là người vận chuyển cho cháu của Wanzeler, bay đến Mỹ và vài ngày sau đã gặp nhân chứng, giao cho người này 2,2 triệu USD tiền mặt được cất trong một chiếc vali. Các đặc vụ liên bang sau đó theo dõi Rocha đến một khu chung cư ở Westborough, Massachusetts.Căn hộ nơi phát hiện tiền không được tiết lộ chính xác địa chỉ, nhưng được mô tả là căn hộ hiện đại thuộc vùng ngoại ô Greater Boston, có thể là căn hộ một hoặc hai phòng ngủ, nằm trong tổ hợp kiểu vườn hoặc tòa nhà trung tầng. Vị trí này nằm gần hệ thống giao thông công cộng và đường cao tốc, thuận tiện cho việc di chuyển liên bang.Sau khi bắt giữ Rocha, các điều tra viên đã quay trở lại căn hộ và phát hiện một lượng lớn tiền mặt được giấu kín dưới đệm lò xo của giường. Số tiền này bao gồm các cọc tiền 20, 50 và 100 USD, được sắp xếp cẩn thận để tránh bị phát hiện bằng kiểm tra thông thường hoặc máy quét X-quang. Rocha xác nhận số tiền này lên đến 20 triệu USD.Vụ việc này là minh chứng cho quy mô và mức độ tinh vi của hoạt động rửa tiền xuyên biên giới có liên hệ với các vụ lừa đảo tài chính lớn. Nó cũng cho thấy những hậu quả kéo dài nhiều năm của các mô hình lừa đảo đa cấp như TelexFree, vốn từng thu hút hàng trăm nghìn người tham gia với hứa hẹn “làm giàu nhanh chóng” nhưng cuối cùng lại để lại thiệt hại tài chính nặng nề cho các nạn nhân.Theo Reuters; The Guardian"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/warren-buffett-tiet-lo-khoan-dau-tu-khong-bi-danh-thue-khong-so-lam-phat-xoi-mon-tiem-nang-sinh-loi-gap-10-lan-tai-san-truyen-thong-188250625140423.chn",
    "title": "Warren Buffett tiết lộ khoản đầu tư không bị đánh thuế, không sợ lạm phát xói mòn, tiềm năng sinh lời gấp 10 lần tài sản truyền thống",
    "sapo": "Với khoản đầu tư này, mối người có thể dễ dàng nắm bắt cơ hội để làm giàu và thành công.",
    "author": "Thiên Di",
    "content": "TIN MỚI Với khối tài sản ròng hơn 150 tỷ USD, Warren Buffett của tập đoàn Berkshire Hathaway là một trong những người giàu nhất thế giới. Ở tuổi 94, ông có thể dễ dàng nghỉ hưu và hưởng thụ một cuộc sống xa hoa với khối tài sản kếch xù. Nhưng không như nhiều tỷ phú khác, Buffett vẫn sống theo những triết lý đơn thuần đến bất ngờ. Điều đó đã truyền cảm hứng cho hàng triệu người trên thế giới. Tại cuộc họp cổ đông thường niên năm 2022 của Berkshire Hathaway, Warren Buffett nói: “Bất kỳ khả năng nào bạn có đều không thể bị lấy mất, cũng không thể bị bào mòn bởi lạm phát. Khoản đầu tư tốt nhất chính là đầu tư cho bản thân, và điều đó hoàn toàn không bị đánh thuế”. Dù đây không phải là khoản đầu tư chính thống như chứng khoán hay bất động sản, Warren Buffett luôn tin rằng việc liên tục trau dồi kiến thức và hoàn thiện bản thân sẽ biến chính mình thành một tài sản quý giá. Từ đó, mỗi người sẽ dễ dàng nắm bắt cơ hội để làm giàu và thành công. Trong nhiều cuộc phỏng vấn, Nhà tiên tri xứ Omaha cũng nhiều lần nhấn mạnh rằng đồng tiền có thể mất giá, nhưng tài năng của con người thì không thể bị lấy mất. Nếu biết mài giũa, tài sản có thể sinh lời gấp 10 lần. Dưới đây sẽ là một số khoản đầu tư phi truyền thống luôn được Warren Buffett chú trọng: Kiến thức Charlie Munger, Phó Chủ tịch Berkshire Hathaway và là cộng sự thân thiết của Warren Buffett, từng nói: “Warren Buffett đã trở thành một nhà đầu tư giỏi hơn rất nhiều so với ngày đầu tôi gặp ông ấy. Và tôi cũng vậy. Nếu chúng tôi dừng lại với kiến thức sẵn có, thành tích đầu tư đã không được như bây giờ. Vì thế, đây là hành trình không ngừng học hỏi”. Bản thân Buffett cũng dành nhiều thời gian cho việc học và suy nghĩ. Ông từng chia sẻ rằng việc đọc, suy nghĩ và học hỏi sẽ giúp ông đưa ra ít những quyết định bốc đồng hơn. Ông khẳng định việc nuôi dưỡng trí tuệ sẽ mang lại lợi ích lâu dài. Các mối quan hệ Warren Buffett từng nói: “Tốt hơn hết là bạn nên dành thời gian cho những người giỏi hơn mình. Hãy chọn những người làm tốt hơn bạn và rồi bạn sẽ dần trở nên giống họ”. Điều đó có nghĩa là mỗi người nên chủ động mở rộng mối quan hệ, tham gia nhiều sự kiện hơn và trò chuyện với những người giỏi khác để phát triển chính bản thân mình. Công việc Buffett từng chia sẻ: “Sẽ đến lúc bạn nên làm điều mình thực sự muốn. Hãy chọn một công việc mà bạn yêu thích. Khi đó bạn sẽ vui vẻ thức dậy vào mỗi sáng”. Dù có thể công việc mơ ước vẫn còn xa vời, Warren Buffett khuyên chân thành không nên theo đuổi một công việc không mang lại niềm vui. Nếu bạn giậm chân tại chỗ, bạn sẽ không bao giờ phát huy được hết tiềm năng của mình. Đôi khi, điều bạn cần là tự mở lối đi riêng. Tổng hợp"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/nhung-khoan-tien-chuyen-vao-tai-khoan-ca-nhan-phai-chiu-thue-nguoi-dan-can-biet-ro-188250627231928668.chn",
    "title": "Những khoản tiền chuyển vào tài khoản cá nhân phải chịu thuế, người dân cần biết rõ",
    "sapo": "Không phải mọi khoản tiền chuyển vào tài khoản đều bị đánh thuế, nhưng người dân cần đặc biệt lưu ý những trường hợp sau đây để tránh các rủi ro pháp lý và truy thu thuế ngoài ý muốn.",
    "author": "Theo KV",
    "content": "TIN MỚI Trong bối cảnh giao dịch không dùng tiền mặt ngày càng trở nên phổ biến, việc hiểu rõ các quy định về thuế thu nhập cá nhân (TNCN) đối với các khoản tiền nhận qua tài khoản ngân hàng là vô cùng quan trọng. Không phải mọi khoản tiền chuyển vào tài khoản đều bị đánh thuế, nhưng người dân cần đặc biệt lưu ý những trường hợp sau đây để tránh các rủi ro pháp lý và truy thu thuế ngoài ý muốn.Cơ quan thuế xác định nghĩa vụ nộp thuế dựa trên bản chất của giao dịch, tức là khoản tiền đó có phải là thu nhập chịu thuế hay không, chứ không đơn thuần dựa trên số tiền ra vào tài khoản. Dưới đây là những khoản tiền khi chuyển vào tài khoản cá nhân mà bạn phải chịu thuế TNCN:1. Tiền lương, tiền công và các khoản thu nhập tương tựĐây là loại thu nhập chịu thuế phổ biến nhất. Khi bạn nhận lương, thưởng, phụ cấp và các khoản có tính chất tiền lương, tiền công từ người sử dụng lao động (công ty, tổ chức), khoản tiền này sẽ phải chịu thuế TNCN theo biểu thuế lũy tiến từng phần. Doanh nghiệp có trách nhiệm khấu trừ thuế trước khi chi trả cho người lao động.Tuy nhiên, nếu bạn có thu nhập từ hai nơi trở lên, bạn phải tự quyết toán thuế với cơ quan thuế vào cuối năm. Mọi khoản tiền lương nhận qua tài khoản đều được ghi nhận và là cơ sở để cơ quan thuế đối chiếu.2. Thu nhập từ hoạt động kinh doanhNếu bạn sử dụng tài khoản cá nhân để nhận tiền từ hoạt động kinh doanh, bán hàng online, cung cấp dịch vụ (ví dụ: thiết kế, tư vấn, viết lách…), thì khoản thu nhập này phải chịu thuế. Cụ thể, bạn sẽ phải nộp thuế TNCN và thuế giá trị gia tăng nếu doanh thu từ hoạt động kinh doanh trên 100 triệu đồng/năm.Cơ quan thuế có thể giám sát các tài khoản có giao dịch lớn, thường xuyên để xác định hoạt động kinh doanh và yêu cầu kê khai, nộp thuế đầy đủ.3. Thu nhập từ việc cung cấp dịch vụ, phí hoa hồngCác khoản phí dịch vụ như phí môi giới, phí hoa hồng, hay phí từ các dịch vụ chuyển/rút tiền hộ đều là thu nhập chịu thuế. Mặc dù phần tiền gốc trong giao dịch \"rút tiền hộ\" không bị tính thuế, nhưng phần phí dịch vụ mà bạn nhận được sẽ phải chịu thuế TNCN.4. Thu nhập từ lãi cho vayNếu một cá nhân cho một tổ chức hoặc công ty vay tiền và nhận lãi, khoản tiền lãi đó sẽ phải chịu thuế TNCN với mức thuế suất 5%. Khoản thuế này sẽ do bên đi vay (công ty) khấu trừ trước khi trả lãi cho bạn.Ngược lại, tiền lãi phát sinh từ việc cho vay giữa các cá nhân với nhau hiện không thuộc diện chịu thuế TNCN.5. Thu nhập từ chuyển nhượng bất động sản (trường hợp kê khai gian lận)Về nguyên tắc, khi bán nhà, đất, người bán đã phải nộp thuế TNCN 2% trên giá chuyển nhượng tại thời điểm công chứng hợp đồng. Nếu số tiền thực nhận qua tài khoản khớp với giá đã khai báo, khoản tiền này sẽ không bị tính thuế nữa.Tuy nhiên, rủi ro lớn phát sinh khi người bán và người mua cố tình khai giá trên hợp đồng thấp hơn nhiều so với giá trị giao dịch thực tế để trốn thuế. Nếu cơ quan thuế phát hiện ra sự chênh lệch này thông qua dòng tiền trên tài khoản ngân hàng, họ có quyền ấn định lại giá bán và truy thu phần thuế TNCN còn thiếu cùng với các khoản tiền phạt chậm nộp. 9 trường hợp tiền vào tài khoản không phải nộp thuế Giao dịch cá nhân, gia đình: Tiền vay mượn, cho tặng giữa người thân, bạn bè, hoặc vợ chồng chuyển tiền sinh hoạt cho nhau. Lương đã nộp thuế: Khoản tiền lương sau khi đã nộp thuế TNCN được một người chuyển cho vợ/chồng hoặc người thân. Kiều hối: Tiền do người thân từ nước ngoài gửi về. Thu hộ - Chi hộ: Tiền thu từ khách hàng rồi nộp lại cho công ty/chủ cửa hàng (ví dụ: shipper thu tiền COD). Dịch vụ chuyển/rút tiền hộ: Phần tiền gốc trong giao dịch (thuế chỉ tính trên phí dịch vụ nếu có). Đáo hạn vay ngân hàng: Tiền nhận được để tất toán một khoản vay cũ rồi chuyển đi ngay. Lãi từ cho vay cá nhân: Tiền lãi phát sinh từ việc cho vay giữa các cá nhân với nhau (ví dụ: chơi hụi, họ). Bán bất động sản (đã nộp thuế): Tiền bán nhà, đất khi đã khai báo và nộp thuế đầy đủ trên giá trị giao dịch thực tế. Lương từ nước ngoài: Lương của bản thân đã được nộp thuế ở nước ngoài, sau đó chuyển về tài khoản cá nhân tại Việt Nam. Để tránh những rắc rối không đáng có, người dân nên: Minh bạch các giao dịch: Sử dụng các tài khoản riêng biệt cho mục đích kinh doanh và chi tiêu cá nhân. Lưu giữ chứng từ: Luôn giữ lại các hợp đồng, hóa đơn, giấy tờ ủy quyền, hoặc các bằng chứng khác để chứng minh nguồn gốc và bản chất của các khoản tiền nhận được. Kê khai trung thực: Đặc biệt trong các giao dịch lớn như bất động sản, việc kê khai đúng giá trị thực tế sẽ giúp bạn tránh được những rủi ro pháp lý và tài chính về sau"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chuyen-muc-dich-su-dung-dat-tien-phai-nop-tang-300-188250628134416841.chn",
    "title": "Chuyển mục đích sử dụng đất: Tiền phải nộp tăng 300%",
    "sapo": "Hiện nay, số tiền người dân nộp thuế chuyển mục đích sang đất ở tăng 250 - 300% so với trước khi bảng giá đất có hiệu lực. Điều này dẫn đến tiền sử dụng đất khi chuyển mục đích tăng mạnh theo cách tính lấy giá đất ở trừ giá đất nông nghiệp khiến nhiều người không đủ khả năng đóng tiền.",
    "author": "Theo Duy Quang",
    "content": "TIN MỚI Viện trưởng Viện Kinh tế tài nguyên và Môi trường TPHCM vừa đề xuất Chủ tịch UBND TPHCM Nguyễn Văn Được tăng giá đất nông nghiệp trong bảng giá đất lên bằng 65 - 70% giá đất ở để giảm tiền sử dụng đất cho người dân. Theo đó, Quyết định 79/2024 về việc sửa đổi, bổ sung Quyết định 02/2020 về bảng giá đất trên địa bàn TPHCM khi ban hành đã giúp chính quyền TPHCM giải quyết rất nhiều trong công tác bồi thường, tái định cư, tính tiền thuê các loại đất, tiền thuế... Tuy nhiên, trong bảng giá đất ban hành có phần đất nông nghiệp giá ấn định quá thấp, dẫn đến nguồn thu ngân sách khó khăn do người dân rút hồ sơ thuế chuyển quyền sử dụng đất trong thời gian qua. Viện Kinh tế tài nguyên và Môi trường TPHCM cũng đã có báo cáo đánh giá khoa học về tác động thị trường khi áp dụng bảng giá theo Quyết định 79/2024. Kết quả cho thấy, bảng giá đất tăng cao đã ảnh hưởng không tốt đến thị trường chung trên địa bàn. Trong đó làm giảm nguồn thu ngân sách từ chuyển mục đích sử dụng đất, hạn chế phát triển thị trường bất động sản, giảm sâu thị trường vật liệu xây dựng do hạn chế xây dựng mới từ người dân. Tác động hệ lụy chung đến đời sống nhân dân rất rõ rệt trong việc trả mặt bằng kinh doanh, ít mua sắm và tiêu dùng. Đặc biệt sẽ ảnh hưởng đến tăng trưởng 2 con số của TPHCM trong năm 2025. Theo TS Phạm Viết Thuận, Viện trưởng Viện Kinh tế tài nguyên và Môi trường TPHCM, hiện nay người dân khi nộp thuế chuyển mục đích sang đất ở phải nộp tăng 250 - 300% so với trước khi bảng giá đất có hiệu lực. Bởi lẽ, bảng giá đất điều chỉnh của TPHCM có biên độ chênh lệch giữa giá đất ở và đất nông nghiệp lớn. Điều này dẫn đến tiền sử dụng đất khi chuyển mục đích tăng mạnh theo cách tính lấy giá đất ở trừ giá đất nông nghiệp khiến nhiều người dân không đủ khả năng đóng tiền. Để đảm bảo tính khách quan theo tinh thần Luật Đất đai 2024 và bảng giá đất áp dụng lần đầu có hiệu lực từ ngày 1/1/2026, Viện Kinh tế tài nguyên và Môi trường TPHCM kiến nghị Chủ tịch UBND TPHCM xem xét và đánh giá lại giá ấn định đất nông nghiệp khi quá thấp, thiếu tính khoa học, không đảm bảo nguyên tắc thị trường theo Nghị định 71/2024. Do đó, bảng giá đất cần được điều chỉnh áp dụng trong 6 tháng cuối năm 2025 nhằm giải quyết các khó khăn của người dân và tăng thu ngân sách trước khi bảng giá đất mới có hiệu lực từ ngày 1/1/2026 cho toàn TPHCM mới sau sáp nhập. Việc điều chỉnh cục bộ giá đất nông nghiệp trong bảng giá đất theo Quyết định 79/2024 thuộc thẩm quyền của Chủ tịch UBND TPHCM, không sai Luật Đất đai và phù hợp với các quy định của pháp luật liên quan. Viện Kinh tế tài nguyên và Môi trường TPHCM đề xuất điều chỉnh giá đất nông nghiệp trong quyết định 79 bằng 65 - 70% giá đất ở trong bảng giá đất. Phạm vi điều chỉnh là thửa đất nông nghiệp nằm trong khu dân cư hoặc đất nông nghiệp trong cùng một thửa đất có đất ở."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/khi-nao-muc-giam-tru-gia-canh-duoc-dieu-chinh-188250628090117284.chn",
    "title": "Khi nào mức giảm trừ gia cảnh được điều chỉnh?",
    "sapo": "Mức giảm trừ gia cảnh trong Luật Thuế thu nhập cá nhân có thể sẽ được điều chỉnh ngay trong năm nay, khi Chính phủ đang khẩn trương hoàn thiện đề xuất trình Ủy ban Thường vụ Quốc hội.",
    "author": "Theo Thùy Linh",
    "content": "TIN MỚI Tại cuộc họp báo công bố kết quả kỳ họp thứ 9, Quốc hội khóa XV diễn ra ngày 27/6, đại biểu Phạm Thị Hồng Yến - Ủy viên Chuyên trách Ủy ban Kinh tế và Tài chính của Quốc hội - đã cung cấp thông tin về tiến trình điều chỉnh mức giảm trừ gia cảnh trong Luật Thuế thu nhập cá nhân.Theo bà Yến, căn cứ quy định hiện hành, nếu chỉ số giá tiêu dùng (CPI) biến động trên 20% so với thời điểm luật có hiệu lực hoặc lần điều chỉnh gần nhất, Chính phủ sẽ trình Ủy ban Thường vụ Quốc hội (UBTVQH) xem xét điều chỉnh mức giảm trừ gia cảnh. Việc này nhằm đảm bảo chính sách thuế sát với biến động thực tế của giá cả.Bà cũng cho biết, Chính phủ đang lên kế hoạch sửa đổi toàn diện Luật Thuế thu nhập cá nhân và dự kiến sẽ trình Quốc hội xem xét tại kỳ họp thứ 10 vào cuối năm nay. Trong dự thảo sửa đổi này, vấn đề mức giảm trừ gia cảnh sẽ được đưa vào nội dung trọng tâm.Tuy nhiên, trong trường hợp Chính phủ trình UBTVQH để điều chỉnh mức giảm trừ gia cảnh quy định, mà không phải sửa luật, thì UBTVQH sẽ ban hành nghị quyết theo thẩm quyền, để điều chỉnh mức giảm trừ gia cảnh.Thông tin đáng chú ý được Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng công bố tại phiên chất vấn ngày 19/6 cho thấy, Bộ đang tham mưu Chính phủ trình UBTVQH ban hành nghị quyết điều chỉnh mức giảm trừ gia cảnh, nhằm hỗ trợ người dân và doanh nghiệp trong bối cảnh sức mua yếu và áp lực chi tiêu lớn.Trước đó, đại biểu Trần Hoàng Ngân (TP Hồ Chí Minh) đã nhấn mạnh tại diễn đàn Quốc hội rằng mức giảm trừ hiện tại đã lỗi thời và \"không thể chậm trễ hơn trong việc điều chỉnh\". Hiện mức giảm trừ cho cá nhân người nộp thuế là 11 triệu đồng/tháng và cho mỗi người phụ thuộc là 4,4 triệu đồng/tháng – mức được cho là không còn phù hợp trong bối cảnh vật giá tăng cao liên tục trong những năm gần đây.Nghị quyết chất vấn được Quốc hội thông qua sáng 27/6 cũng nêu rõ yêu cầu Chính phủ và các bộ ngành khẩn trương nghiên cứu, bổ sung các chính sách thuế nhằm kích cầu tiêu dùng, hỗ trợ nội lực nền kinh tế, trong đó có việc cải thiện mức giảm trừ gia cảnh.Việc điều chỉnh chính sách thuế lần này không chỉ là vấn đề kỹ thuật lập pháp, mà còn là bước đi quan trọng thể hiện sự đồng hành của Nhà nước với người dân trong bối cảnh kinh tế còn nhiều khó khăn."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/sp-500-nasdaq-lap-dinh-moi-thoi-dai-chung-khoan-my-tang-vot-vuot-moi-noi-lo-ve-thuong-mai-188250628090008364.chn",
    "title": "S&P 500, Nasdaq lập đỉnh mọi thời đại, chứng khoán Mỹ tăng vọt vượt mọi nỗi lo về thương mại",
    "sapo": "Chỉ số S&P 500 lập kỷ lục mới trong phiên giao dịch ngày 27/6. Chỉ số chứng khoán này đã hồi phục mạnh mẽ sau khi chạm đáy vào tháng 4, tức thời điểm căng thẳng thương mại leo thang.",
    "author": "Anh Dũng",
    "content": "TIN MỚI Cụ thể, chỉ số S&P 500 tăng 0,52%, kết phiên ở mức cao kỷ lục 6.173,07 điểm. Trong phiên, S&P 500 có thời điểm tăng tới 0,76%, chạm đỉnh lịch sử 6.187,68 điểm, vượt qua mức đỉnh trước đó là 6.147,43 điểm. Nasdaq Composite cũng ghi nhận mức cao nhất mọi thời đại, tăng 0,52% và chốt phiên ở mức 20.273,46 điểm. Chỉ số Dow Jones tăng 432,43 điểm, tương đương 1%, lên 43.819,27 điểm. Chứng khoán Mỹ thu hẹp đà tăng vào cuối phiên khi ông Trump đăng trên nền tảng Truth Social rằng các cuộc đàm phán thương mại giữa Mỹ và Canada đã bị hủy bỏ. Trước đó, tâm lý nhà đầu tư đã được xoa dịu nhờ tuyên bố của Bộ trưởng Thương mại Howard Lutnick rằng một khuôn khổ thỏa thuận thương mại giữa Mỹ và Trung Quốc đã được hoàn tất. Ông cũng cho biết chính quyền ông Trump kỳ vọng sẽ đạt được thỏa thuận với 10 đối tác thương mại lớn trong thời gian tới. Diễn biến của thị trường chứng khoán trong phiên ngày thứ Sáu một lần nữa cho thấy nỗ lực của Phố Wall trong việc điều hướng những biến động liên tục trong thương mại toàn cầu. Chỉ số S&P 500 hiện đã tăng hơn 20% so với mức đáy ngày 8/4 và tăng gần 5% so với đầu năm. Trong thời gian này, nhà đầu tư vẫn mạnh tay mua vào dù cho giá dầu tăng vọt vì căng thẳng giữa Israel và Iran. Động lực lớn cho đà hồi phục của chỉ số là làn sóng đầu tư vào cổ phiếu trí tuệ nhân tạo (AI), bao gồm Nvidia và Microsoft. Chiến lược gia về ngoại hối và lãi suất Thierry Wizman cho biết: \"Nếu những tiến triển thương mại chỉ là chiêu bài truyền thông từ Nhà Trắng mà không có thoả thuận thực tế nào, thị trường hoàn toàn có thể đảo chiều\". Ông nói thêm: “Sau cùng, tất cả vẫn sẽ xoay quanh tăng trưởng của kinh tế Mỹ và lợi nhuận doanh nghiệp\". Theo CNBC"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chan-dong-dot-kich-hang-tram-kho-hang-tich-thu-504-trieu-san-pham-thuoc-gia-tri-gia-1696-ty-dong-nhieu-duoc-pham-kem-chat-luong-bi-phanh-phui-188250628114115879.chn",
    "title": "Chấn động đột kích hàng trăm kho hàng, tịch thu 50,4 triệu sản phẩm thuốc giả trị giá 1.696 tỷ đồng, nhiều dược phẩm kém chất lượng bị phanh phui",
    "sapo": "Con số này trở thành hồi chuông cảnh báo tình trạng buôn bán thuốc giả, thuốc kém chất lượng đang nhức nhối toàn cầu.",
    "author": "Thiên Di",
    "content": "TIN MỚI Một chiến dịch do Interpol phối hợp thực hiện tại hơn 90 quốc gia đã thu giữ được 50,4 triệu sản phẩm dược phẩm bất hợp pháp trị giá lên đến 65 triệu USD (tương đương khoảng 1.696 tỷ VNĐ). Chiến dịch Pangea XVII diễn ra từ tháng 12/2024 đến tháng 5/2025 với tổng cộng 1.728 cuộc điều tra, bắt giữ 769 nghi phạm và phát đường dây 123 nhóm tội phạm trên toàn thế giới. Các vụ bắt giữ và tịch thu đợt này được ghi nhận là lớn nhất trong lịch sử 17 năm của chiến dịch. Theo thống kê, 93% dược phẩm bất hợp pháp bị thu giữ chứa các chất giả, kém chất lượng hoặc chất chưa xác định. 7% còn lại được xác nhận là hàng giả dán sai nhãn. Australia là quốc gia có số vụ tịch thu nhiều nhất trong chiến dịch này. Ngoài ra, nhiều quốc gia cũng có các vụ thu giữ lượng lớn thuốc giả bao gồm Canada, Ireland, Malaysia, Hà Lan, Bồ Đào Nha, Tây Ban Nha, Thụy Điển, Vương quốc Anh và Mỹ, cùng nhiều quốc gia khác. Chiến dịch Pangea XVII cũng đã chặn khoảng 13.000 trang web, trang mạng xã hội, kênh và bot có liên quan được sử dụng để tiếp thị và bán thuốc bất hợp pháp hoặc thuốc giả. Đứng đầu danh sách sản phẩm bị tịch thu nhiều nhất là thuốc liên quan đến hệ thần kinh như thuốc kích thích thần kinh, thuốc chống lo âu và thuốc điều trị bệnh Parkinson. Kế đến là thuốc điều trị rối loạn cương dương. Các nhóm thuốc bị thu giữ phổ biến khác bao gồm: thuốc steroid đồng hóa, thuốc điều trị tiểu đường, sản phẩm hỗ trợ cai thuốc lá, thuốc điều trị da liễu, thực phẩm chức năng, sản phẩm thảo dược và thuốc điều trị tâm lý. Giám đốc tạm quyền David Caunter về Tội phạm có Tổ chức và Mới nổi tại Interpol cho biết thuốc giả là mối nguy nghiêm trọng đối với sức khoẻ cộng đồng. Chúng có thể chứa thành phần nguy hiểm hoặc bất hợp pháp, gây bệnh nặng hoặc thậm chí khiến con người tử vong. Ông nhấn mạnh rằng sự phát triển của các nền tảng trực tuyến đang giúp những loại thuốc giả này tiếp cận đến nhiều người tiêu dùng. Chiến dịch Pangea XVII cũng cho thấy một xu hướng mới nổi khác là nhu cầu sử dụng thuốc chống tiểu đường và thực phẩm bổ sung peptide để làm đẹp. Nhu cầu đặc biệt cao ở các quốc gia giàu có khắp châu Âu, Bắc Mỹ và châu Đại dương. Những chất hoạt tính sinh học gốc peptide vẫn chưa được chấp thuận ở nhiều khu vực do những rủi ro tiềm ẩn đối với sức khỏe và thiếu các thử nghiệm đầy đủ trên người. Theo Interpol"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/xuat-khau-dat-hiem-cua-trung-quoc-giam-dang-bao-dong-lam-rung-chuyen-chuoi-cung-ung-toan-cau-188250621110815956.chn",
    "title": "Xuất khẩu đất hiếm của Trung Quốc giảm đáng báo động, làm rung chuyển chuỗi cung ứng toàn cầu",
    "sapo": "Theo số liệu tính theo USD do Tổng cục Hải quan Trung Quốc công bố ngày 20/6, xuất khẩu đất hiếm của Trung Quốc sang Mỹ trong tháng 5 đã giảm tới 80% so với cùng kỳ năm ngoái.",
    "author": "Anh Dũng",
    "content": "TIN MỚI Lượng hàng Trung Quốc xuất sang Nhật Bản cũng sụt giảm tới 54%. Đây là dấu hiệu mới nhất cho thấy các biện pháp kiểm soát thương mại của Bắc Kinh đang làm rung chuyển chuỗi cung ứng toàn cầu. Tháng 4, xuất khẩu đất hiếm của Trung Quốc sang Mỹ phục hồi. Nhưng tình hình không khả quan hơn trong tháng 5. Tổng lượng đất hiếm Trung Quốc xuất khẩu trong tháng 5 đã giảm 48% so với cùng kỳ năm ngoái. Trước đó, Bắc Kinh đã áp đặt hạn chế xuất khẩu đối với 7 nguyên tố đất hiếm bao gồm cả dysprosium và terbium Đây là biện pháp trả đũa trước các mức thuế đối ứng mà chính quyền ông Trump đặt ra. Xuất khẩu nam châm đất hiếm từ Trung Quốc sang Mỹ đã giảm tới 93%, theo dữ liệu của Bộ Thương mại Trung Quốc do hãng FerroAlloyNet tổng hợp. Tổng lượng nam châm xuất khẩu cũng giảm 74%. Tháng 5, Mỹ và Trung Quốc đã đạt thỏa thuận cắt giảm thuế và tạm dỡ bỏ một số rào cản phi thuế quan trong cuộc đàm phán cấp bộ trưởng tại Thụy Sĩ. Tuy nhiên, sau khi thỏa thuận được công bố, phía Mỹ bày tỏ thất vọng vì tiến độ xuất khẩu đất hiếm từ Trung Quốc tiếp tục trì trệ. Lượng đất hiếm Trung Quốc xuất khẩu sang Nhật Bản trong tháng 5 tiếp tục giảm theo đà của tháng 4. Các doanh nghiệp Nhật Bản đang chịu tác động rõ rệt. Suzuki Motor đã phải tạm ngừng sản xuất mẫu xe Swift cỡ nhỏ do không đủ linh kiện có sử dụng đất hiếm. Hiện nay, Trung Quốc chiếm khoảng 70% sản lượng đất hiếm toàn cầu. Những kim loại này đóng vai trò thiết yếu trong sản xuất xe điện và nhiều công nghệ hiện đại khác. Phòng Thương mại và Công nghiệp Nhật Bản tại Trung Quốc đã kêu gọi Bắc Kinh đảm bảo quá trình phê duyệt xuất khẩu đất hiếm được thực hiện công bằng và kịp thời. Lượng xuất khẩu 7 loại đất hiếm của Trung Quốc sang Thái Lan và Hàn Quốc lại ghi nhận xu hướng tăng trong tháng 5, tiếp nối đà tăng của tháng trước. Một số quốc gia có thể đang đóng vai trò là điểm trung chuyển cho các thị trường khác. Trong cuộc đàm phán mới đây tại London, các nhà đàm phán Mỹ và Trung Quốc đã nhất trí xây dựng khuôn khổ thực hiện thỏa thuận đạt được ở Thụy Sĩ. Bắc Kinh dự kiến sẽ nới lỏng kiểm soát xuất khẩu đất hiếm, trong khi Washington cũng có khả năng giảm hạn chế đối với xuất khẩu chất bán dẫn. Các điều khoản cụ thể của thỏa thuận London sẽ chỉ có hiệu lực sau khi được Tổng thống Mỹ Donald Trump và Chủ tịch Trung Quốc Tập Cận Bình chính thức phê duyệt. Tính đến thời điểm hiện tại, vẫn chưa có nội dung chi tiết nào được công bố. Phía Trung Quốc khẳng định quá trình cấp phép xuất khẩu vẫn đang được thực hiện theo đúng quy trình hiện hành. Người phát ngôn Bộ Thương mại Trung Quốc He Yadong cho biết nước này đã phê duyệt một số đơn xin xuất khẩu đáp ứng tiêu chuẩn và sẽ tiếp tục tăng cường phê duyệt cho các trường hợp đủ điều kiện. Trong tháng 5, xuất khẩu các mặt hàng tiêu dùng từ Trung Quốc sang Mỹ cũng tiếp tục giảm mạnh. Điện thoại thông minh giảm 76% so với cùng kỳ năm ngoái, pháo hoa giảm 75%, bàn ủi quần áo giảm 56%. Tất cả đều sụt giảm nhanh hơn so với tốc độ giảm trong tháng 4. Tổng kim ngạch xuất khẩu từ Trung Quốc sang Mỹ trong tháng 5 giảm 35% so với cùng kỳ, mức giảm mạnh hơn đáng kể so với mức 21% của tháng 4. Theo Nikkei Asia"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ong-trump-tuyen-bo-gui-thu-ap-thue-don-phuong-trong-1-2-tuan-toi-chap-nhan-thi-tot-khong-thi-thoi-188250612145017594.chn",
    "title": "Ông Trump tuyên bố gửi thư áp thuế đơn phương trong 1-2 tuần tới: ‘Chấp nhận thì tốt, không thì thôi’",
    "sapo": "Tổng thống Donald Trump cho biết ông sẽ gửi thư tới các đối tác thương mại trong vòng vài tuần tới để thiết lập mức thuế đơn phương.",
    "author": "Anh Dũng",
    "content": "TIN MỚI Ông Trump phát biểu tại Trung tâm Kennedy ở Washington: “Tới một thời điểm nhất định, chúng tôi sẽ gửi thư đi. Tôi nghĩ các vị hiểu điều đó, trong thư sẽ nói rõ đây là thỏa thuận, chấp nhận thì tốt, không thì thôi”. Ngay sau khi áp dụng loạt thuế mới với mức cao khiến thị trường chao đảo, ông Trump đã tạm hoãn một phần mức thuế. Tuy nhiên, lệnh tạm hoãn này sẽ hết hiệu lực vào ngày 9/7. Phát biểu mới nhất của ông càng làm tình hình thêm khó đoán khi thời hạn đang đến gần. Trước đó trong ngày 11/6, Bộ trưởng Tài chính Scott Bessent nói với Quốc hội rằng khả năng cao là lệnh tạm hoãn áp thuế sẽ được gia hạn đối với những quốc gia đang đàm phán “thiện chí” với chính quyền ông Trump. “Chúng tôi có 18 đối tác thương mại quan trọng và hiện đang hướng đến các thỏa thuận với họ. Những quốc gia nào đang đàm phán thiện chí rất có khả năng sẽ được gia hạn thời hạn áp thuế”, ông Bessent phát biểu trong buổi điều trần trước Ủy ban Thuế vụ Hạ viện. Ngày 10/6, Mỹ và Trung Quốc đã đạt được một khuôn khổ thỏa thuận cùng kế hoạch triển khai nhằm hạ nhiệt căng thẳng thương mại và thuế quan. Ông Trump bày tỏ sự đồng thuận và cho biết thỏa thuận đã “xong”, chỉ chờ ông cùng Chủ tịch Trung Quốc Tập Cận Bình chính thức phê chuẩn. Ông Trump cùng một số quan chức Mỹ cho biết thỏa thuận này sẽ giải quyết vấn đề giữa hai nước liên quan đến đất hiếm và nam châm công nghiệp. Tuy nhiên, các báo cáo sau đó cho thấy Trung Quốc chỉ đồng ý nới lỏng hạn chế xuất khẩu đất hiếm trong vòng 6 tháng. Ông Trump cũng cho biết Mỹ sẽ cho phép sinh viên Trung Quốc tiếp tục học tại các trường đại học Mỹ. Ông Trump nói rằng Mỹ sẽ áp tổng cộng 55% thuế lên hàng hóa Trung Quốc. Theo phóng viên Ben Werschkul của Yahoo Finance dẫn lời một quan chức Nhà Trắng, con số này được tổng hợp từ các mức thuế hiện có chứ không phải mức thuế mới. Trong khi đó, các mức thuế của ông Trump vẫn đang đối mặt với những thách thức pháp lý. Tuy nhiên hôm thứ Ba, ông nhận được một tin tích cực khi một tòa phúc thẩm liên bang ra phán quyết cho phép các mức thuế này tạm thời được duy trì. Trước đó, Tòa án Thương mại Quốc tế Mỹ đã chặn việc triển khai các mức thuế, cho rằng cách thức áp dụng là “không hợp pháp”. Theo Yahoo Finance"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/nong-ong-trump-tuyen-bo-thoa-thuan-thuong-mai-hoan-tat-trung-quoc-chap-nhan-cung-cap-dat-hiem-cho-my-188250611201249119.chn",
    "title": "Nóng: Ông Trump tuyên bố thoả thuận thương mại hoàn tất, Mỹ đánh thuế 55% hàng hoá Trung Quốc nhưng con số \"không phải mới\"",
    "sapo": "Một quan chức Nhà Trắng chia sẻ với NBC News rằng con số 55% mà ông Trump đưa ra \"không phải mới\".",
    "author": "Anh Dũng",
    "content": "TIN MỚI Ông Trump viết trên mạng xã hội Truth Social: “Mối quan hệ giữa hai nền kinh tế lớn nhất thế giới rất tuyệt vời. \"CHÚNG TA ĐÁNH THUẾ TỔNG CỘNG 55%, TRONG KHI TRUNG QUỐC ĐÁNH THUẾ 10%”, ông nhấn mạnh thêm. Chia sẻ về dòng thông điệp của ông Trump, một quan chức Nhà Trắng nói với NBC News rằng con số 55% không phải là mới vì nó phản ánh mức thuế 30% mà Trump đã áp dụng trong năm nay ngoài mức thuế hiện hành là 25%. Ông Trump cho biết thỏa thuận vẫn cần được phê duyệt chính thức giữa ông và Chủ tịch Trung Quốc Tập Cận Bình. Trước đó một ngày, các quan chức cấp cao từ hai nước tiết lộ rằng một thỏa thuận thương mại đã đạt được sau ngày thứ hai của vòng đàm phán tại London. Bộ trưởng Thương mại Mỹ Howard Lutnick phát biểu với các phóng viên rằng: “Chúng tôi đã đạt được khuôn khổ để thực hiện thỏa thuận Geneva và cuộc điện đàm giữa hai tổng thống”. Căng thẳng leo thang sau khi Trung Quốc áp lệnh hạn chế xuất khẩu một số nguyên tố đất hiếm và nam châm được sử dụng trong ngành ô tô và quốc phòng. Trung Quốc là quốc gia dẫn đầu về chuỗi cung ứng khoáng sản quan trọng này. Nước này cung cấp khoảng 60% đất hiếm của thế giới và tinh chế gần 90%. Các quan chức Mỹ trước đây đã cảnh báo rằng sự thống trị của Trung Quốc đặt ra thách thức cho Mỹ trong bối cảnh chuyển hướng sang các nguồn năng lượng bền vững hơn. Giá dầu tăng vọt sau tin tức. Giá dầu Brent chuẩn quốc tế giao tháng 8 tăng lên 67,87 USD/thùng ngay sau bài đăng trên mạng xã hội của ông Trump. Trong khi đó, giá dầu tương lai WTI giao tháng 7 tăng 1,8% lên 66,14 USD/thùng. Theo CNBC"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/thoa-thuan-thuong-mai-my-trung-giup-doanh-nghiep-nho-tai-my-co-hy-vong-thoat-khoi-ky-nghi-tu-dia-nguc-vi-thue-quan-cua-ong-trump-188250612134548836.chn",
    "title": "Thoả thuận thương mại Mỹ-Trung chưa giúp doanh nghiệp nhỏ tại Mỹ có hy vọng thoát khỏi ‘kỳ nghỉ từ địa ngục’ vì thuế quan của ông Trump",
    "sapo": "Nhiều doanh nghiệp bán lẻ quy mô nhỏ tại Mỹ đang phải vật lộn với chính sách thuế quan bất định của ông Trump.",
    "author": "Y Vân",
    "content": "TIN MỚI Khi bỏ phiếu cho ông Trump vào tháng 11, Matt Kubancik, chủ một doanh nghiệp nhỏ ở Louisville, Kentucky, kỳ vọng nhiệm kỳ hai của ông sẽ thúc đẩy kinh tế và giảm giá xăng dầu, thực phẩm. Tuy nhiên, nửa năm đầu nhiệm kỳ mới của ông Trump lại giống như “kỳ nghỉ từ địa ngục” vậy, Kubancik nói.Guardian Baseball do Kubancik đồng sáng lập, chuyên cung cấp thiết bị bóng chày. Công ty phụ thuộc nhiều vào nguồn hàng từ Trung Quốc – quốc gia đang vướng vào một cuộc chiến thương mại toàn diện với Mỹ.Chỉ vài tháng sau, Kubancik đã hối hận với lá phiếu của mình. Sau 20 năm ủng hộ đảng Cộng hòa, ông đã chuyển sang Đảng Dân chủ vào tháng trước. “Tôi không còn tin nước Mỹ đang đi đúng hướng”, ông chia sẻ.Guardian Baseball phân phối hàng cho Amazon và các hệ thống bán lẻ như Walmart. Mức thuế 30% khiến chi phí đội lên rõ rệt so với trước khi ông Trump nhậm chức. Kubancik buộc phải hoãn nhập hàng và kế hoạch ra mắt sản phẩm mới để giảm rủi ro.“Chúng tôi từng nghĩ rằng thương hiệu đã thành công, nhưng giờ thì như chiếc máy bay đang lao đầu xuống đất”, Kubancik nói.Giới chức Mỹ và Trung Quốc vừa kết thúc 2 ngày đàm phán tại London. Theo Tổng thống Trump, Mỹ áp thuế 55% với hàng Trung Quốc theo thỏa thuận sơ bộ, nhưng chi tiết đầy đủ chưa được công bố và thỏa thuận còn cần lãnh đạo hai nước phê duyệt.Bộ trưởng Thương mại Mỹ Howard Lutnick khẳng định trên CNBC rằng mức thuế quan hiện tại sẽ không thay đổi cho đến khi có thỏa thuận cuối cùng.Dù thị trường chứng khoán hồi phục sau khi chính quyền ông Trump tạm hoãn áp thuế quan từ tháng 4, nhiều doanh nghiệp nhỏ phụ thuộc nhập khẩu vẫn rơi vào thế bí. Thuế nhập khẩu hàng Trung Quốc hiện vẫn ở mức 30%, tạm thời giảm từ mức 145% sau khi hai bên đạt thỏa thuận tạm ngưng thương chiến trong 90 ngày vào 12/5.Lo ngại lớn nhất là điều gì sẽ xảy ra sau khi thỏa thuận tạm thời hết hạn vào tháng 8. Cả Mỹ và Trung Quốc đều cáo buộc nhau vi phạm thỏa thuận sơ bộ.Cũng như Kubancik, Alfred Mai – đồng sáng lập công ty trò chơi ASM Games – cho biết doanh nghiệp của ông gần như “án binh bất động”. Ông lo ngại lô hàng lớn cho mùa mua sắm cuối năm có thể bị áp thuế cao nếu thỏa thuận tạm thời kết thúc mà không có hướng giải quyết.Mai đã yêu cầu nhà máy đẩy nhanh sản xuất và chuyển hàng càng sớm càng tốt. “Tôi thà chịu thiệt hại nhỏ bây giờ còn hơn bị xóa sổ nếu mức thuế mới được áp dụng”, Mai nói. Ngay cả với mức thuế 30%, ông vẫn buộc phải tăng giá từ 10-20%.Tại công ty Down Under Bedding, ông Tony Sagar cũng ngừng mọi hoạt động nhập khẩu, đặc biệt là các mặt hàng lông vũ từ Trung Quốc. Một số sản phẩm biên lợi nhuận thấp có thể bị loại bỏ hoàn toàn khỏi danh mục kinh doanh.Tháng trước, Sagar buộc phải hoàn tiền cho một khách hàng mua chăn bông giá 150 USD nhưng từ chối trả thêm 277 USD tiền thuế. Trường hợp tương tự xảy ra với một sản phẩm 595 USD bị đội thêm gần 1.200 USD thuế. Giờ đây, ông phải liên hệ từng khách hàng Mỹ sau khi nhận đơn để xác nhận họ sẵn sàng trả thêm thuế.Greg Shugar, chủ nhiều doanh nghiệp may mặc, cho rằng việc lên kế hoạch dài hạn là điều bất khả thi khi chính sách thay đổi tùy thuộc vào “cái tôi của ông Trump”. “Nếu hiểu được động cơ thật sự của chính quyền, chúng tôi đã biết cần làm gì”, ông nói.Shugar cho biết ông vẫn chưa dám chuyển sản xuất khỏi Trung Quốc vì chính sách thuế thất thường. “Chúng tôi không thể gánh nổi thuế 30% và người tiêu dùng cũng vậy. Thực tế là không có người thắng mà chỉ có người thua trong cuộc chiến này”, ông nói.Tuy nhiên, tín hiệu từ việc Mỹ và Trung Quốc đạt thoả thuận thương mại vẫn chưa cho phép các doanh nghiệp nhỏ hy vọng vào một tương lai ổn định hơn.Tham khảo: CNBC"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/90-ngay-hoan-thue-doi-ung-sap-ket-thuc-dn-viet-da-va-dang-ung-pho-toi-dau-18825062808551904.chn",
    "title": "90 ngày hoãn thuế đối ứng sắp kết thúc, DN Việt đã và đang ứng phó tới đâu?",
    "sapo": "Nửa cuối năm, tình hình kinhdoanh được dự báo còn nhiều thách thức, trong đó DN đang theo dõi liên quan đến mức thuế sẽ công bố vào ngày 9/7 tới đây (sau 90 ngày Hoa Kỳ hoãn áp thuế).",
    "author": "Tri Túc",
    "content": "TIN MỚI \" Số liệu kinh tế quý 1 chưa phản ánh hết các tác động trực tiếp và gián tiếp từ thuế quan, bức tranh kinh tế trong thời gian tới sẽ còn khó đoạn định . K inh tế các tháng cuối năm c ó thể sẽ khắc họa rõ nét hơn các khó khăn nếu như chưa có tiến triển thuận lợi trong đàm ”, nhận định bởi bà Nguyễn Thị Mỹ Liên - Trưởng phòng Phân tích Chứng khoán Phú Hưng chia sẻ về triển vọng thị trường – trong chia sẻ mới đây. Lợi nhuận các DNNY trên sàn dự chỉ tăng 14% trong năm 2025 Điểm lại bức tranh quý 1/2025, kinh tế ghi nhận GDP đạt 6,93% - cao nhất trong vòng 5 năm qua. Mặc dù đối diện nhiều bất định, Chính phủ vẫn kiên định với mục tiêu GDP 8% trong năm 2025 thông qua quyết tâm thúc đẩy giải ngân đầu tư công mạnh mẽ: từ cao tốc đến nhà ga T3 chuẩn quốc tế đi vào hoạt động, triển khai loạt dự án lớn như Cảng hàng không quốc tế Long Thành, mở rộng và nâng cấp Cảng hàng không quốc tế Phú Quốc đến Đường sắt tốc độ cao trên trục Bắc – Nam, Đường sắt kết nối với Trung Quốc…. Không chỉ thúc đẩy nguồn lực từ khu vực Nhà nước, lần đầu tiên Việt Nam còn đưa ra chính sách để khơi thông nguồn lực từ khu vực tư nhân. Trong đó, Nghị Quyết 68 của Bộ Chính trị công bố vào đầu tháng 5 được đánh giá như một chính sách Đổi Mới 2.0, mang lại một làn gió mới cho khu vực tư nhân. Sang nửa cuối năm, tình hình được dự báo còn nhiều thách thức, trong đó DN đàn theo dõi liên quan đến mức thuế sẽ công bố vào ngày 9/7 tới đây (sau 90 ngày Hoa Kỳ hoãn áp thuế). Phía Shinhan Việt Nam cũng đưa ra dự báo lợi nhuận các DNNY trên sàn dự chỉ tăng 14% trong năm 2025. Con số cho năm 2026 dự tăng nhẹ lên 17%, so với mức 20% của năm 2024 vừa qua. DN Việt Nam lạc quan hơn nhiều so với khối ASEAN, 80% đã sớm có biện pháp ứng phó Về phía DN, sau khi Hoa Kỳ công bố mức thuế đối ứng 46% với Việt nam vào ngày 2/4, khoảng 80% các DN Việt Nam đã chủ động triển khai các biện pháp nhằm ứng phó với những tác động có thể xảy ra. Dù môi trường kinh doanh còn nhiều biến động, 60% DN Việt Nam vẫn lạc quan về triển vọng trong năm tới, trong đó 46% cho biết sẽ đẩy nhanh kế hoạch mở rộng ra thị trường nước ngoài – theo kết quả Nghiên cứu Triển vọng Doanh nghiệp năm 2025 của UOB. Chi tiết, kết quả nghiên cứu cho thấy một số thông tin đáng chú ý: + Khoảng 52% DN dự báo chi phí nguyên vật liệu và sản xuất sẽ tăng đáng kể, trong khi 30% lo ngại lạm phát sẽ tăng cao sau các biện pháp thuế quan của Hoa Kỳ. Để đối phó, các DN đang thực hiện nhiều biện pháp như đa dạng hóa nhà cung cấp, tăng cường nội địa hóa và giảm phụ thuộc vào thị trường Hoa Kỳ. Gần 70% DN kỳ vọng thương mại nội khối ASEAN sẽ tăng tốc, cho thấy vai trò ngày càng quan trọng của khu vực này trong bối cảnh biến động toàn cầu. + Tập trung đầu tư vào hai trụ cột chiến lược: số hóa và phát triển bền vững – với lần lượt 61% và 56% DN Việt Nam cho biết sẽ đẩy mạnh các nỗ lực trong hai lĩnh vực này sau các biện pháp thuế quan của Hoa Kỳ. “Về mặt tâm lý , nếu so sánh với mức trung bình của ASEAN, thì niềm tin của DN tại Việt Nam vẫn ở mức cao hơn. Nhiều bên thậm chí coi đây là cơ hội để điều chỉnh lại chuỗi cung ứng, nâng cao khả năng thích ứng trong môi trường kinh doanh mới ”, ông Lim Dyi Chang – Giám đốc khối khách hàng DN của UOB Việt Nam - nhận định. DN tại Việt Nam cũng đang tìm kiếm sự hỗ trợ từ Chính phủ và các tổ chức tài chính để vượt qua giai đoạn thách thức hiện tại. Trong ngắn hạn, hỗ trợ tài chính vẫn là nhu cầu cấp thiết – với 73% DN kỳ vọng được hỗ trợ tài chính để giảm thiểu tác động từ thuế quan, và 65% mong muốn có các chính sách trợ cấp hoặc miễn giảm thuế dành riêng cho những ngành chịu ảnh hưởng nặng nề nhất. Về dài hạn, các DN kêu gọi sự hỗ trợ chiến lược như ký kết các hiệp định thương mại song phương với các thị trường trọng điểm, cũng như hỗ trợ trong việc tái cấu trúc và dịch chuyển chuỗi cung ứng – với 62% DN tham gia khảo sát nêu rõ nhu cầu này."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chiem-1-3-luong-nhap-khau-cua-my-nganh-cong-nghiep-hon-2-ty-usd-cua-thai-lan-lo-sot-vo-khi-han-chot-thue-quan-sap-den-dung-truoc-nguy-co-mat-khach-sop-188250628104847311.chn",
    "title": "Chiếm 1/3 lượng nhập khẩu của Mỹ, ngành công nghiệp hơn 2 tỷ USD của Thái Lan lo sốt vó khi hạn chót thuế quan sắp đến, đứng trước nguy cơ mất khách ‘sộp’",
    "sapo": "Bất ổn thuế quan đe dọa ngành công nghiệp sản xuất thức ăn cho thú cưng của Thái Lan.",
    "author": "Y Vân",
    "content": "TIN MỚI Trong gần 60 năm, qua hai thế hệ, doanh nghiệp gia đình của ông Chatchai Lertviwatkul tại Thái Lan đã chuyển mình từ một xưởng sản xuất găng tay da thành nhà máy chuyên chế biến thức ăn và đồ ăn vặt cho thú cưng. Hiện nay, khoảng 1/3 sản lượng của công ty S.I.P. Siam Inter Pacific được xuất khẩu sang Mỹ từ nhà máy nhỏ ở ngoại ô Bangkok. Vì vậy, khi biết tin Tổng thống Donald Trump công bố mức thuế dự kiến 36% lên hàng hóa nhập khẩu từ Thái Lan vào tháng 4, ông Lertviwatkul đã choáng váng. Điều này sẽ ảnh hưởng ra sao đến công ty ông và toàn ngành xuất khẩu thức ăn thú cưng của Thái Lan? Từ một ngành phụ trợ, xuất khẩu thức ăn thú cưng đã trở thành mũi nhọn mới của Thái Lan, với kim ngạch đạt 2,5 tỷ USD trong năm qua – gần gấp đôi so với 5 năm trước. Thái Lan hiện là nhà cung cấp thức ăn thú cưng lớn nhất cho Mỹ, chiếm hơn 1/3 tổng lượng thức ăn nhập khẩu cho chó mèo. Nhưng nếu mức thuế 36% được áp dụng trở lại vào tháng sau, toàn ngành có thể buộc phải tái cơ cấu thị trường xuất khẩu, với Mỹ không còn là điểm đến ưu tiên. “Nếu đến hạn chót 9/7 mà hai nước không đạt được thỏa thuận, chúng tôi buộc phải tạm dừng xuất hàng sang Mỹ”, ông Lertviwatkul cho biết. “Khách hàng Mỹ không thể gánh thêm chi phí nếu thuế tăng cao như vậy”. Trước đó, ông kỳ vọng mức thuế chỉ vào khoảng 10-15%, chứ không phải tăng gấp đôi hoặc gấp ba như đề xuất hiện tại. Ngay cả mức cơ bản 10% mà ông Trump vẫn duy trì cũng đã khiến công ty gặp khó khăn. Nếu mức thuế cao hơn được giữ nguyên, ông buộc phải chuyển trọng tâm sang khách hàng châu Á. Thái Lan hiện là điểm đến hàng đầu cho các doanh nghiệp toàn cầu tìm đối tác gia công thức ăn thú cưng, phần lớn là nhờ nguồn nguyên liệu dồi dào từ ngành chế biến hải sản và thực phẩm vốn đã phát triển. Các sản phẩm phụ như cá, thịt được tận dụng để sản xuất thức ăn ướt và đồ ăn vặt cho thú nuôi. Trong vài năm qua, hàng loạt tập đoàn lớn đã tăng hiện diện tại Thái Lan. Nestlé Purina đầu tư 150 triệu USD vào nhà máy thức ăn cho mèo ở miền đông Thái Lan. Mars Petcare mở rộng cơ sở sản xuất vào năm 2021. Zuru – tập đoàn đa ngành đến từ Hong Kong – đang xây dựng nhà máy thức ăn thú cưng đầu tiên tại Thái Lan, dự kiến đi vào hoạt động năm 2026. Ông Alistair King, đồng sáng lập mảng kinh doanh đồ ăn thú cưng của Zuru, cho biết công ty đã chọn Thái Lan thay vì Trung Quốc, Mỹ hay châu Âu để làm trung tâm sản xuất. “Chuỗi cung ứng của Thái Lan là tốt nhất. Đây gần như là lựa chọn duy nhất nghiêm túc mà chúng tôi cân nhắc”, ông nói. Ngay cả khi chưa rõ liệu Mỹ có hạ thuế nhập khẩu với Thái Lan hay không, giới kinh doanh kỳ vọng mức thuế này sẽ vẫn thấp hơn so với Trung Quốc. Ngoài ra, việc Mỹ áp thuế lên nhôm vốn là vật liệu làm lon khiến sản xuất thức ăn ướt tại Mỹ đắt đỏ hơn. Một số doanh nghiệp Thái Lan khác, như Bluefalo Petcare, đã tận dụng cuộc chiến thương mại Mỹ - Trung để tăng tốc xuất khẩu. CEO Tanut Totup chia sẻ, giá đậu nành và lúa mì Mỹ đã giảm 30-40% do Trung Quốc ngừng mua hàng Mỹ. Điều này giúp chi phí nguyên liệu đầu vào giảm mạnh. Bluefalo, thành lập cách đây 14 năm, hiện có hai nhà máy sản xuất và đang lên kế hoạch xây dựng cơ sở thứ ba để mở rộng xuất khẩu. Công ty không có đội ngũ bán hàng hay tiếp thị nhưng vẫn làm việc với hơn 20 khách hàng quốc tế nhờ nhu cầu tìm đối tác Thái tăng mạnh. “Một thời gian dài chúng tôi không thể cạnh tranh với Trung Quốc”, ông Totup nói. “Nhưng giờ thì khác. Chừng nào thuế của Thái Lan còn thấp hơn Trung Quốc, chúng tôi vẫn còn cơ hội”. Giới chức Thái Lan cho biết họ tin tưởng có thể đạt được thỏa thuận với Mỹ để đưa mức thuế về ngưỡng hợp lý hơn. Tuy nhiên, theo chuyên gia kinh tế Anusorn Tamajai – ứng viên Thống đốc Ngân hàng Trung ương Thái Lan, tình trạng bất ổn chính trị nội bộ có thể cản trở quá trình đàm phán. Ông Tamajai kiến nghị Thái Lan có thể nhượng bộ bằng cách tăng nhập khẩu nông sản Mỹ hoặc giảm thuế nhập khẩu ngô Mỹ từ mức hiện tại là 73%. Tham khảo: NYT"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/tong-thong-trump-lenh-ngung-ban-o-gaza-se-co-trong-tuan-toi-188250628084647864.chn",
    "title": "Tổng thống Trump: Lệnh ngừng bắn ở Gaza sẽ có trong tuần tới",
    "sapo": "Tổng thống Mỹ Trump hôm 27/6 bày tỏ lạc quan rằng sẽ sớm có lệnh ngừng bắn giữa Israel và Hamas tại Gaza, dự kiến “trong tuần tới”.",
    "author": "Theo Cẩm Lai/VTCnews",
    "content": "TIN MỚI Phát biểu tại Nhà Trắng, Tổng thống Mỹ cho biết ông tin tưởng thỏa thuận ngừng bắn có thể được hoàn tất trong những ngày tới, mặc dù các cuộc đàm phán vẫn đang tiếp diễn và chưa có thỏa thuận chính thức nào được công bố. “Tôi nghĩ chúng ta sẽ có một lệnh ngừng bắn vào tuần tới. Chúng tôi đang tiến rất gần,” ông Trump nói với các phóng viên. Phát biểu này được đưa ra trong bối cảnh các cuộc tấn công tại Gaza vẫn tiếp diễn, gây thương vong lớn cho dân thường và đẩy khu vực vào khủng hoảng nhân đạo nghiêm trọng. Mỹ cùng với các đối tác chính trong khu vực như Ai Cập và Qatar đang nỗ lực thúc đẩy các cuộc đàm phán để đạt thỏa thuận ngừng bắn bền vững. Israel đang yêu cầu Hamas trao trả toàn bộ con tin và chấp nhận giải giáp vũ khí, trong khi Hamas đòi hỏi Israel rút quân hoàn toàn khỏi Gaza và dỡ bỏ lệnh phong tỏa. Đây được xem là những trở ngại chính khiến các cuộc đàm phán kéo dài và chưa thể đi đến kết quả cuối cùng. Ông Trump nhấn mạnh rằng Mỹ sẽ tiếp tục đóng vai trò trung gian tích cực để thúc đẩy thỏa thuận này, đồng thời nhắc lại cam kết hỗ trợ nhân đạo cho người dân Gaza. “Điều quan trọng là phải bảo vệ dân thường và đảm bảo nguồn viện trợ được chuyển đến những người cần nó nhất”, ông nói thêm. Giới quan sát nhận định, phát biểu của Tổng thống Trump nhằm phát đi tín hiệu lạc quan, tạo áp lực ngoại giao lên các bên liên quan, đồng thời khẳng định vai trò dẫn dắt của Mỹ trong các nỗ lực giải quyết xung đột ở Trung Đông. Hiện chưa có xác nhận chính thức từ phía Israel hay Hamas về thời điểm cụ thể của lệnh ngừng bắn mới. Trong khi đó, Liên Hợp Quốc và nhiều tổ chức nhân đạo tiếp tục kêu gọi các bên kiềm chế, tập trung vào giải pháp lâu dài để chấm dứt bạo lực, tránh để khủng hoảng nhân đạo tại Gaza trở nên trầm trọng hơn. Các cuộc giao tranh leo thang từ tháng 10/2023 đã khiến hơn 56.000 người Palestine thiệt mạng, hàng trăm nghìn người khác bị thương hoặc mất nhà cửa. Nhiều khu vực dân cư, trường học, bệnh viện và cơ sở hạ tầng thiết yếu bị phá hủy nghiêm trọng. Theo Liên Hợp Quốc, khoảng 80% dân số Gaza đang phụ thuộc vào viện trợ nhân đạo. Các tổ chức quốc tế nhiều lần cảnh báo nguy cơ có nạn đói trên diện rộng và bùng phát dịch bệnh do thiếu nguồn nước sạch, thuốc men và điều kiện y tế tối thiểu. Lệnh phong tỏa lâu dài của Israel cùng với các đợt không kích liên tục đã làm trầm trọng thêm tình hình. Trong bối cảnh này, mỗi lần đàm phán ngừng bắn không chỉ được nhìn nhận là nỗ lực giảm bớt thương vong, mà còn mở ra hy vọng khôi phục tạm thời các hoạt động cứu trợ nhân đạo và đưa viện trợ vào Gaza."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/gia-vang-nhan-vang-sjc-ngay-28-6-sap-manh-188250628094653027.chn",
    "title": "Giá vàng nhẫn, vàng SJC ngày 28/6 sập mạnh",
    "sapo": "Mở cửa phiên giao dịch sáng nay, giá vàng đồng loạt giảm mạnh tại nhiều doanh nghiệp. Giá vàng nhẫn giảm sâu nhất tới 1,4 triệu đồng/lượng, trong khi vàng miếng cũng mất tới 500.000 đồng/lượng.",
    "author": "Nguyễn Minh",
    "content": "TIN MỚI Giá vàng nhẫn, vàng SJC sáng nay tiếp tục xu hướng giảm mạnh tại nhiều doanh nghiệp lớn. Tại Bảo Tín Minh Châu, giá vàng nhẫn được niêm yết ở mức 114,1 – 117,1 triệu đồng/lượng (mua - bán), giảm 500.000 đồng/lượng so với chốt phiên giao dịch ngày hôm qua. Tại PNJ, giá mua vào giữ nguyên ở mức 114 triệu đồng/lượng, trong khi giá bán ra giảm 500.000 đồng, còn 116 triệu đồng/lượng. Công ty SJC cũng giảm giá mạnh, với mức giảm 400.000 đồng/lượng ở chiều mua vào và 500.000 đồng/lượng ở chiều bán ra, hiện niêm yết ở mức 113,2 – 115,7 triệu đồng/lượng. Đáng chú ý nhất, DOJI điều chỉnh giảm mạnh tới 1,4 triệu đồng/lượng ở chiều mua vào và 500.000 đồng/lượng ở chiều bán ra. Hiện giá vàng nhẫn giao dịch quanh mốc 107,6 - 111 triệu đồng/lượng. Giá vàng miếng tại các doanh nghiệp cũng ghi nhận mức giảm lên tới 500.000 đồng/lượng, đồng loạt niêm yết ở mức 117,2 – 119,2 triệu đồng/lượng. Tại thời điểm khảo sát, giá vàng thế giới giao ngay ở ngưỡng 3.272 USD/ounce, giảm 53 USD so với chốt phiên giao dịch trước. Tính cả tuần, giá vàng kỳ hạn giảm mạnh gần 3% (-2,92%), tương đương 98,90 USD. Đây là tuần thứ 2 liên tiếp giá vàng giảm mạnh. Theo các chuyên gia đến từ Kitco News, đà giảm của giá vàng diễn ra trong bối cảnh xuất hiện nhiều yếu tố vốn được xem là có lợi cho vàng. Sự \"lệch pha\" này cho thấy có thể đang diễn ra một sự thay đổi căn bản trong động lực thị trường, khi kim loại quý này không còn phản ứng như thường lệ với các yếu tố hỗ trợ. Điều này đặc biệt rõ rệt sau khi Israel và Iran đạt được thỏa thuận ngừng bắn, làm giảm nhanh các rủi ro địa chính trị, vốn là yếu tố thường đẩy giá vàng tăng. Về dữ liệu kinh tế, báo cáo từ Cục phân tích kinh tế Hoa Kỳ (BEA) cho biết chỉ số giá tiêu dùng cá nhân (PCE), thước đo lạm phát ưa thích của Cục Dự trữ Liên bang Mỹ (Fed) đã tăng 2,3% trong tháng 5 so với cùng kỳ năm trước, nhích lên từ mức 2,1% của tháng 4 và đúng với dự báo của FactSet. Tuy nhiên, chỉ số PCE lõi đã tăng lên 2,7% từ 2,5%, cao hơn mức dự báo 2,6% cho thấy áp lực lạm phát cơ bản vẫn hiện hữu. Dù lạm phát tăng, thị trường trái phiếu và công cụ phái sinh lãi suất gần như không phản ứng mạnh. Theo định giá hiện tại, khả năng Fed hạ lãi suất vào tháng 7 chỉ khoảng 20%, nhưng tăng lên 75% vào tháng 9. Một số nhà giao dịch thậm chí đang đặt cược vào hai lần cắt giảm liên tiếp, phản ánh kỳ vọng chính sách tiền tệ sẽ nới lỏng hơn, bất chấp số liệu lạm phát. Điều đáng chú ý hơn nữa là vàng không tận dụng được sự suy yếu của đồng USD. Chỉ số Dollar Index đã giảm trong tuần thông thường đây sẽ là động lực hỗ trợ lớn cho các hàng hóa định giá bằng USD như vàng. Thế nhưng, ngay cả khi đồng bạc xanh giảm và kỳ vọng lãi suất giảm tăng lên, vàng vẫn không thể bật lên, cho thấy lực cầu trú ẩn đang suy yếu trước tâm lý “ưa rủi ro”. Diễn biến này cũng phản ánh sự dịch chuyển dòng vốn khỏi tài sản an toàn sang các tài sản tăng trưởng như cổ phiếu. Thêm vào đó là tín hiệu tích cực từ quan hệ thương mại Mỹ - Trung. Thỏa thuận mới về việc đẩy nhanh xuất khẩu đất hiếm sang Mỹ được ký hôm thứ Năm được xem là bước tiến trong việc tháo gỡ căng thẳng thương mại. Dòng vốn do đó đang quay trở lại các tài sản rủi ro được kỳ vọng hưởng lợi từ thương mại toàn cầu, đặc biệt là các cổ phiếu công nghệ và tăng trưởng, vốn đang thu hút mạnh dòng tiền từ các tổ chức. Về mặt kỹ thuật, giá vàng đang trong giai đoạn tích lũy và giằng co, khi thị trường chưa xác lập được xu hướng rõ ràng. Các chuyên gia từ Saxo Bank nhận định: “Việc giá vàng không phản ứng trước những thông tin hỗ trợ như đồng USD yếu và lợi suất trái phiếu giảm cho thấy thị trường đang trong trạng thái tích lũy, điều này làm gia tăng nguy cơ điều chỉnh sâu hơn”. Nhận định này cho thấy thách thức lớn với phe mua khi vàng không còn phản ứng theo cách truyền thống, giới đầu tư có thể đang xem xét lại vai trò của vàng trong danh mục, đặc biệt khi rủi ro địa chính trị lắng dịu và kỳ vọng tăng trưởng kinh tế được cải thiện. Hiện tại, thị trường vàng dường như đang ở giai đoạn chuyển tiếp, khi các mối tương quan và quy luật truyền thống bị thử thách. Sự kết hợp giữa giảm căng thẳng địa chính trị, kỳ vọng tăng trưởng và khả năng duy trì chính sách tiền tệ nới lỏng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/mot-ngan-hang-duoc-nhnn-cho-phep-tang-von-len-gap-ruoi-chuan-bi-thuong-luong-lon-co-phieu-cho-co-dong-188250626234605188.chn",
    "title": "Một ngân hàng được NHNN cho phép tăng vốn lên gấp rưỡi, chuẩn bị thưởng lượng lớn cổ phiếu cho cổ đông",
    "sapo": "Với việc được NHNN chấp thuận phương án tăng vốn, ngân hàng này có thể sớm chốt danh sách cổ đông để trả cổ phiếu thưởng với tỷ lệ lên tới hơn 50%.",
    "author": "Quang Hưng",
    "content": "TIN MỚI Ngân hàng Nhà nước mới đây đã chấp thuận cho Ngân hàng TMCP Việt Á (VietABank - Mã: VAB) tăng vốn điều lệ đợt 1 thông qua hình thức phát hành từ nguồn vốn chủ sở hữu tối đa thêm hơn 2.764 tỷ đồng.Dự kiến sau khi phát hành cổ phiếu, vốn điều lệ của VietABank sẽ tăng từ gần 5.400 tỷ đồng lên mức 8.164 tỷ đồng.Trước đó, tại Đại hội cổ đông thường niên năm 2025, cổ đông VietABank đã thông qua kế hoạch tăng vốn điều lệ từ gần 5.400 tỷ đồng lên tối đa 11.582 tỷ đồng, tương đương mức tăng 114% (thêm tối đa 6.183 tỷ đồng) thông qua ba hình thức, gồm: phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu và quỹ dự trữ bổ sung vốn điều lệ ( tối đa 2.851 tỷ đồng); phát hành cổ phiếu chào bán cho người lao động (tối đa 200 tỷ đồng); phát hành cổ phiếu chào bán cho cổ đông hiện hữu (tối đa 3.132 tỷ đồng).Đối với cấu phần đầu tiên, ngân hàng sẽ phát hành tối đa hơn 285 triệu cổ phiếu cho cổ đông hiện hữu - cổ phiếu thưởng, tương ứng tỷ lệ 52,8% (cổ đông sở hữu 100 cổ phiếu sẽ nhận được thêm 52,8 cổ phiếu mới).Cấu phần thứ hai, ngân hàng dự kiến phát hành 20 triệu cổ phiếu ESOP, tỷ lệ phát hành 3,7% với tổng mệnh giá phát hành là 200 tỷ đồng. Thời gian hạn chế chuyển nhượng tối thiểu một năm kể từ ngày kết thúc đợt phát hành.Cấu phần thứ ba là phát hành hơn 313 triệu cổ phiếu chào bán cho cổ đông hiện hữu, với tỷ lệ thực hiện quyền là 58% (cổ đông sở hữu 100 quyền mua sẽ nhận được quyền mua 58 cổ phiếu mới), giá phát hành dự kiến là 10.000 đồng/cổ phiếu.Với việc được NHNN chấp thuận phương án tăng vốn, VietABank có thể sớm chốt danh sách cổ đông để trả cổ phiếu thưởng.Đóng cửa phiên 25/6, cổ phiếu VAB được giao dịch với thị giá 14.900 đồng/cp, tăng hơn 60% kể từ đầu năm."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ngan-hang-nao-co-the-tang-truong-loi-nhuan-tren-20-trong-quy-ii-2025-188250628110137479.chn",
    "title": "Ngân hàng nào có thể tăng trưởng lợi nhuận trên 20% trong quý II/2025?",
    "sapo": "Với tốc độ tăng trưởng tín dụng cao hơn nhiều cùng kỳ năm trước, nhiều ngân hàng được dự báo sẽ tăng trưởng lợi nhuận trên 20% trong quý 2/2025.",
    "author": "Mạnh Đức",
    "content": "TIN MỚI Kết thúc quý I/2025, lợi nhuận trước thuế của 27 ngân hàng trên sàn chứng khoán đạt 82.380 tỷ đồng, tăng trưởng gần 14% so với cùng kỳ 2024. Trong đó, chỉ có 5 ngân hàng sụt giảm lợi nhuận, 5 ngân hàng có tăng trưởng dưới 10%, còn lại đều ghi nhận mức tăng hai chữ số trở lên, thậm chí một số ngân hàng báo lãi gấp nhiều lần cùng kỳ năm trước.Trong bối cảnh tín dụng tăng tốc trong quý II khi tính đến 18/6/2025, tín dụng đã tăng 7,14%, cao gấp đôi cùng kỳ năm ngoái và dự kiến đạt khoảng 16% vào cuối năm, lợi nhuận ngành ngân hàng được kỳ vọng sẽ tiếp tục tăng trưởng tốt trong quý II/2025.Trong báo cáo mới đây, Chứng khoán MB (MBS) dự báo lợi nhuận sau thuế quý II/2025 của các ngân hàng niêm yết tăng khoảng 14,7% so với cùng kỳ. Trong đó, MBS dự báo 5 ngân hàng sẽ có lợi nhuận quý 2/2025 tăng trưởng trên 20% là VPBank, Eximbank, VietinBank, HDBank và OCB.VPBank được MBS kỳ vọng có lợi nhuận tăng 39% trong quý II và 26% cho cả năm 2025.MBS ước tính tăng trưởng tín dụng (TTTD) của VPBank có thể đạt khoảng 12% vào cuối quý II, trong khi NIM ước khoảng 5,9%, đi ngang so với quý trước và giảm so với cùng kỳ do nền cao năm trước.Cho vay nhóm khách hàng doanh nghiệp dự báo vẫn sẽ dẫn dắt tín dụng và chủ yếu liên quan đến hoạt động thương mại và xây dựng. Cho vay khách hàng cá nhân chủ yếu vẫn đến từ cho vay mua nhà trong khi cho vay margin và tín dụng tiêu dùng vẫn sẽ chậm cho đến khi kết quả đàm phán công bố.Eximbank được dự báo đạt mức tăng trưởng lợi nhuận 34% trong quý II và 5% cả năm 2025.MBS cho rằng tăng trưởng tín dụng Eximbank quý II sẽ tăng mạnh và ước đạt 13% vào cuối quý, một phần nhờ mức tăng rất khả quan hơn 9% trong quý I.Tương tự, NIM được dự báo sẽ nhích nhẹ lên mức 2,5% chủ yếu nhờ chi phí vốn (COF) giảm xuống 4,1%. Chi phí trích lập trong quý II dự kiến đạt khoảng 200 tỷ, tương đương so với cùng kỳ nhưng tăng 66% so với quý trước do nợ xấu và nợ nhóm 2 vẫn chưa có dấu hiệu giảm. Dù lợi nhuận nửa đầu năm tăng rất khả quan nhưng chỉ đạt 34% kế hoạch tương đối tham vọng.VietinBank được kỳ vọng sẽ ghi nhận lợi nhuận tăng trưởng 33% trong quý II và 13% cho cả năm; tín dụng đến cuối tháng 6 dự kiến đạt khoảng 10% cùng với NIM dự báo đi ngang ở mức 2,6%.MBS cho rằng tín dụng VietinBank sẽ được thúc đẩy ở hai nhóm ngành thương mại xuất khẩu và xây dựng do trong thời gian 90 ngày đàm phán và thúc đẩy đầu tư công khi vẫn đang khá chậm so với kế hoạch. Chi phí trích lập được dự báo đạt khoảng 8.000 tỷ đồng, đi ngang so với quý trước.HDBank được MBS kỳ vọng tăng trưởng lợi nhuận 26% trong quý II và 28% cho cả năm 2025.Theo MBS, tăng trưởng tín dụng của HDBank tại cuối quý II dự báo đạt khoảng 6% chủ yếu do mức thấp của quý trước đó. Nhóm khách hàng chủ lực doanh nghiệp SME được dự báo sẽ chịu ảnh hưởng mạnh liên quan đến việc khai thuế và hóa đơn.Trong khi đó, NIM dự báo sẽ tiếp tục giảm xuống mức 4,5% trong quý II. Chi phí trích lập dự báo sẽ giảm nhẹ xuống mức 1.000 tỷ, tương đương so với cùng ky. Lợi nhuận 6 tháng đầu năm dự kiến đạt 50% kế hoạch cả năm và tăng 30,7% so với cùng kỳ.OCB được dự báo tăng trưởng lợi nhuận 26% trong quý II và 9% trong cả năm 2025. MBS kỳ vọng tăng trưởng tín dụng của của OCB đến cuối quý II đạt 7%, chỉ tính riêng trong quý II thì tín dụng tăng khoảng 4,5% so với quý trước, cao gấp đôi quý I do nền thấp.NIM dự báo sẽ phục hồi nhẹ lên mức 2,4% nhờ COF giảm khi ngân hàng sẽ không bị quá áp lực tăng huy động khi đã tăng mạnh trong quý I. Chi phí trích lập quý II được dự báo đạt 450 tỷ, tăng 8% so với cùng kỳ. Lợi nhuận 6 tháng đầu năm tiếp tục suy giảm 3,3% so với cùng kỳ và chỉ hoàn thành 38% kế hoạch cả năm.Phần lớn những ngân hàng được nhóm phân tích của MBS nhắc tới cũng \"trùng khớp\" với danh sách dự báo từ Chứng khoán Vietcombank (VCBS).Trong đó, HDBank được VCBS dự báo triển vọng tăng trưởng tín dụng cao hơn so với trung bình ngành đến từ mảng cho vay nông nghiệp - nông thôn, sự phục hồi của thị trường bất động sản (BĐS) và nhận chuyển giao Ngân hàng Đông Á.Lợi nhuận kỳ vọng duy trì mức tăng trưởng khả quan với tốc độ tăng trưởng quý II/2025 và năm 2025 lần lượt là 25% và 24%. Trong khi, áp lực thu hẹp NIM trong năm 2025 được giảm bớt so với mặt bằng chung của ngành. Cùng với HDBank, hai ngân hàng khác cũng được VCBS dự báo lợi nhuận quý 2 tăng trưởng trên 20% là Sacombank và MB.VCBS cho rằng Sacombank sẽ ghi nhận thu nhập ngoài lãi tích cực, tổng thu nhập hoạt động ước đạt 8.585 đồng (tăng 20%) trong quý II và 34.955 tỷ đồng (tăng 22%) trong năm 2025. Theo đó, lợi nhuận trước thuế tăng cùng mức 25% tương ứng ở quý II và năm 2025. Ngoài ra, tín dụng được kỳ vọng tăng trưởng 14%. NIM dự kiến duy trì ở mức 3,7% trong năm 2025.Thu nhập ngoài lãi khả quan hơn nhờ thu nhập từ phí và thu hồi nợ xấu đã xóa. Về chất lượng tài sản, với áp lực trích lập dự phòng ở mức thấp trong năm 2025, các chuyên gia VCBS kỳ vọng tiến độ xử lý tài sản tồn đọng của Sacombank được đẩy nhanh và hoàn thành trong 2025 - 2026.MB được dự báo lợi nhuận tăng 23% nhờ tín dụng tăng trưởng trong top cao nhất ngành đạt 27,8% trong 2025; NIM kỳ vọng cải thiện, thu nhập từ phí dịch vụ khả quan; Chất lượng tài sản kỳ vọng cải thiện.Nhìn chung, VCBS nhận định tăng trưởng tín dụng và kiểm soát nợ xấu là yếu tố chính thúc đẩy lợi nhuận của các ngân hàng. Ngoài ra, biên lãi ròng (NIM) phục hồi và áp lực trích lập dự phòng giảm bớt cũng là lý do giúp một số nhà băng ghi nhận lãi tăng tốt trong quý II này."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/mot-ngan-hang-duoc-nhnn-cho-phep-tang-von-len-gap-ruoi-chuan-bi-thuong-luong-lon-co-phieu-cho-co-dong-188250626234605188.chn",
    "title": "Một ngân hàng được NHNN cho phép tăng vốn lên gấp rưỡi, chuẩn bị thưởng lượng lớn cổ phiếu cho cổ đông",
    "sapo": "Với việc được NHNN chấp thuận phương án tăng vốn, ngân hàng này có thể sớm chốt danh sách cổ đông để trả cổ phiếu thưởng với tỷ lệ lên tới hơn 50%.",
    "author": "Quang Hưng",
    "content": "TIN MỚI Ngân hàng Nhà nước mới đây đã chấp thuận cho Ngân hàng TMCP Việt Á (VietABank - Mã: VAB) tăng vốn điều lệ đợt 1 thông qua hình thức phát hành từ nguồn vốn chủ sở hữu tối đa thêm hơn 2.764 tỷ đồng.Dự kiến sau khi phát hành cổ phiếu, vốn điều lệ của VietABank sẽ tăng từ gần 5.400 tỷ đồng lên mức 8.164 tỷ đồng.Trước đó, tại Đại hội cổ đông thường niên năm 2025, cổ đông VietABank đã thông qua kế hoạch tăng vốn điều lệ từ gần 5.400 tỷ đồng lên tối đa 11.582 tỷ đồng, tương đương mức tăng 114% (thêm tối đa 6.183 tỷ đồng) thông qua ba hình thức, gồm: phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu và quỹ dự trữ bổ sung vốn điều lệ ( tối đa 2.851 tỷ đồng); phát hành cổ phiếu chào bán cho người lao động (tối đa 200 tỷ đồng); phát hành cổ phiếu chào bán cho cổ đông hiện hữu (tối đa 3.132 tỷ đồng).Đối với cấu phần đầu tiên, ngân hàng sẽ phát hành tối đa hơn 285 triệu cổ phiếu cho cổ đông hiện hữu - cổ phiếu thưởng, tương ứng tỷ lệ 52,8% (cổ đông sở hữu 100 cổ phiếu sẽ nhận được thêm 52,8 cổ phiếu mới).Cấu phần thứ hai, ngân hàng dự kiến phát hành 20 triệu cổ phiếu ESOP, tỷ lệ phát hành 3,7% với tổng mệnh giá phát hành là 200 tỷ đồng. Thời gian hạn chế chuyển nhượng tối thiểu một năm kể từ ngày kết thúc đợt phát hành.Cấu phần thứ ba là phát hành hơn 313 triệu cổ phiếu chào bán cho cổ đông hiện hữu, với tỷ lệ thực hiện quyền là 58% (cổ đông sở hữu 100 quyền mua sẽ nhận được quyền mua 58 cổ phiếu mới), giá phát hành dự kiến là 10.000 đồng/cổ phiếu.Với việc được NHNN chấp thuận phương án tăng vốn, VietABank có thể sớm chốt danh sách cổ đông để trả cổ phiếu thưởng.Đóng cửa phiên 25/6, cổ phiếu VAB được giao dịch với thị giá 14.900 đồng/cp, tăng hơn 60% kể từ đầu năm."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/sang-nay-27-6-cac-ngan-hang-chinh-thuc-duoc-quoc-hoi-trao-quyen-quan-trong-trong-viec-xu-ly-no-xau-188250627092811684.chn",
    "title": "Sáng nay (27/6), các ngân hàng chính thức được Quốc hội trao quyền quan trọng trong việc xử lý nợ xấu",
    "sapo": "Sáng 27/6, với gần 93% đại biểu tán thành, Quốc hội đã biểu quyết thông qua Luật sửa đổi, bổ sung một số điều Luật Các tổ chức tín dụng. Luật có hiệu lực từ 15/10.",
    "author": "Mạnh Đức",
    "content": "TIN MỚI Các tổ chức tín dụng được quyền thu giữ tài sản bảo đảmNội dung đáng chú ý nhất trong Luật sửa đổi Luật các TCTD lần này là luật hóa 3 nhóm chính sách tại Nghị quyết 42/2017/QH14.Thứ nhất, các tổ chức tín dụng được quyền thu giữ tài sản bảo đảm trong trường hợp có thỏa thuận đồng ý giữa khách vay và tổ chức tín dụng.Thứ hai, tài sản của bên phải thi hành án đang được sử dụng làm tài sản bảo đảm cho khoản nợ xấu chỉ bị kê biên trong trường hợp thi hành bản án, quyết định về cấp dưỡng, bồi thường thiệt hại về tính mạng, sức khỏe hoặc được sự đồng ý của các tổ chức tín dụng.Thứ ba, đối với tài sản bảo đảm là vật chứng trong vụ án hình sự, sau khi hoàn tất thủ tục xác nhận chứng cứ và xét thấy không ảnh hưởng đến việc xử lý và thi hành án thì cơ quan tiến hành tố tụng hoàn trả vật chứng này cho các tổ chức tín dụng.Trong báo cáo thuyết minh việc sửa đổi, NHNN khẳng định luật hóa quyền thu giữ tài sản đảm bảo sẽ giúp quyền lợi của ngân hàng được đảm bảo, từ đó khuyến khích ngân hàng có thêm động lực để cho vay, hạ lãi suất cho vay do giảm chi phí khi phải xử lý nợ, xử lý TSBĐ. Khi đó, doanh nghiệp và người dân có điều kiện tiếp cận, huy động vốn với lãi suất hợp lý nhằm phát triển sản xuất, kinh doanh, góp phần tăng thu cho ngân sách nhà nước.Để tránh tình trạng lạm dụng, Luật quy định, thu giữ tài sản bảo đảm không phải là việc thu giữ đơn phương, vô điều kiện mà phải tuân thủ phạm vi, giới hạn, điều kiện thu giữ. Đồng thời, quy định về trình tự, thủ tục thu giữ, công bằng, công khai, minh bạch, bảo đảm quyền và lợi ích hợp pháp của bên có nghĩa vụ, TCTD và các bên có liên quan.Trong quá trình thu giữ, TCTD không được áp dụng các biện pháp vi phạm điều cấm của pháp luật, trái đạo đức xã hội; TCTD chỉ được ủy quyền thu giữ cho công ty quản lý nợ và khai thác tài sản của tổ chức tín dụng đó; tổ chức mua bán, xử lý nợ chỉ được ủy quyền thu giữ cho tổ chức tín dụng bán nợ, công ty quản lý nợ và khai thác tài sản của TCTD bán nợ…NHNN có quyền quyết định cho vay đặc biệt có lãi suất 0%/năm, không tài sản đảm bảoMột nội dung đáng chú ý khác là sửa đổi, bổ sung thẩm quyền quyết định cho vay đặc biệt. Cụ thể, chuyển thẩm quyền quyết định cho vay đặc biệt có lãi suất 0%/năm và không có tài sản bảo đảm từ Thủ tướng Chính phủ về NHNN.\"Ngân hàng Nhà nước quyết định cho vay đặc biệt có tài sản bảo đảm, không có tài sản bảo đảm đối với tổ chức tín dụng. Tài sản bảo đảm của khoản vay đặc biệt từ Ngân hàng Nhà nước theo quy định của Thống đốc Ngân hàng Nhà nước. Lãi suất cho vay đặc biệt của Ngân hàng Nhà nước là 0%/năm\", theo Luật các TCTD sửa đổi.Giải trình tiếp thu trước khi Quốc hội bấm nút, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết Chính phủ đã điều chỉnh lại quy định này, nhằm đảm bảo việc cho vay đặc biệt của Ngân sách Nhà nước chỉ được thực hiện khi tổ chức tín dụng rơi vào trạng thái khó khăn về thanh khoản, hoặc để thực hiện phục hồi, chuyển giao bắt buộc với mục tiêu đảm bảo an toàn hệ thống, quyền lợi người gửi tiền."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ngan-hang-nha-nuoc-chinh-thuc-duoc-trao-quyen-cho-vay-dac-biet-voi-lai-suat-0-khong-tai-san-bao-dam-188250627101953033.chn",
    "title": "Ngân hàng Nhà nước chính thức được trao quyền cho vay đặc biệt với lãi suất 0%, không tài sản bảo đảm",
    "sapo": "Quy định này không chỉ triệt để phân cấp, phân quyền mà còn giảm bớt khâu trung gian, góp phần rút ngắn thời gian xử lý bảo đảm việc tổ chức thực hiện kịp thời, an ninh, an toàn hệ thống các TCTD.",
    "author": "Mạnh Đức",
    "content": "TIN MỚI Sáng 27/6, với gần 93% đại biểu tán thành, Quốc hội biểu quyết thông qua Luật sửa đổi, bổ sung một số điều Luật Các tổ chức tín dụng. Luật có hiệu lực từ 15/10.Một nội dung đáng chú ý trong Luật các TCTD sửa đổi lần này là chuyển thẩm quyền quyết định cho vay đặc biệt có lãi suất 0%/năm và không có tài sản bảo đảm từ Thủ tướng Chính phủ về Ngân hàng Nhà nước.\"Ngân hàng Nhà nước quyết định cho vay đặc biệt có tài sản bảo đảm, không có tài sản bảo đảm đối với tổ chức tín dụng. Tài sản bảo đảm của khoản vay đặc biệt từ Ngân hàng Nhà nước theo quy định của Thống đốc Ngân hàng Nhà nước. Lãi suất cho vay đặc biệt của Ngân hàng Nhà nước là 0%/năm\", theo Luật các TCTD sửa đổi.Quy định này không chỉ triệt để phân cấp, phân quyền mà còn giảm bớt khâu trung gian, góp phần rút ngắn thời gian xử lý bảo đảm việc tổ chức thực hiện kịp thời, an ninh, an toàn hệ thống các TCTD.Giải trình tiếp thu trước khi Quốc hội bấm nút, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết Chính phủ đã điều chỉnh lại quy định này, nhằm đảm bảo việc cho vay đặc biệt của Ngân sách Nhà nước chỉ được thực hiện khi tổ chức tín dụng rơi vào trạng thái khó khăn về thanh khoản, hoặc để thực hiện phục hồi, chuyển giao bắt buộc với mục tiêu đảm bảo an toàn hệ thống, quyền lợi người gửi tiền.Liên quan tới thu giữ tài sản đảm bảo, các ý kiến đại biểu Quốc hội đề nghị bổ sung cơ chế phối hợp giữa UBND cấp xã, và cơ quan công an cấp xã, để phù hợp lợi ích hợp pháp của người bị thu giữ tiền và tiếp tục kế thừa 2 quy định của Nghị quyết 42 về thí điểm xử lý nợ xấu các ngân hàng.Thống đốc Nguyễn Thị Hồng cho biết luật chỉ quy định sự tham gia của UBND và cơ quan Công an cấp xã trong quá trình thu giữ tài sản. Tức là cơ bản phù hợp việc sắp xếp lại đơn vị hành chính, chính quyền hai cấp.Theo luật Các tổ chức tín dụng (sửa đổi), các đơn vị mua bán và xử lý nợ được quyền thu giữ tài sản bảo đảm của khoản nợ xấu. Việc này chỉ được thực hiện khi tổ chức tín dụng có thỏa thuận trước với bên đi vay. Tài sản đảm bảo bị thu giữ không phải là tài sản tranh chấp trong vụ án đã được thụ lý, nhưng chưa được giải quyết hoặc đang được giải quyết ở tòa.Để tránh lạm dụng quyền thu giữ tài sản này, luật quy định trong quá trình thực hiện, tổ chức tín dụng không được áp dụng các biện pháp vi phạm điều cấm của pháp luật, trái đạo đức xã hội. Tài sản đảm bảo phải đáp ứng điều kiện theo quy định của Chính phủ.Ngân hàng Nhà nước sẽ cùng các cơ quan liên quan nghiên cứu điều kiện của tài sản đảm bảo của khoản nợ xấu mà tổ chức tín dụng được quyền thu giữ, nhằm cụ thể hóa chủ trương phát triển kinh tế tư nhân theo Nghị quyết 68."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/san-hose-sap-co-them-mot-ma-co-phieu-ngan-hang-188250627142718742.chn",
    "title": "Sàn HOSE sắp có thêm một mã cổ phiếu ngân hàng",
    "sapo": "HOSE đã chấp thuận cho ngân hàng này niêm yết toàn bộ gần 540 triệu cổ phiếu đang lưu hành,",
    "author": "Mạnh Đức",
    "content": "TIN MỚI Ngân hàng TMCP Việt Á (VietABank - Mã: VAB) vừa công bố quyết định của Sở Giao dịch Chứng khoán TP HCM (HOSE) về việc chấp thuận niêm yết cổ phiếu của nhà băng này.Cụ thể, HOSE đã chấp thuận cho VietABank niêm yết gần 540 triệu cổ phiếu, tương đương vốn điều lệ gần 5.400 tỷ đồng.Hiện nay, cổ phiếu VAB đang được giao dịch tại sàn chứng khoán UPCoM với số lượng cổ phiếu lưu hành là gần 540 triệu đơn vị. Trên thị trường, giá cổ phiếu VAB được giao dịch ở mức 15.100 đồng/cp. Giá trị vốn hóa thị trường hơn 8.150 tỷ đồng.Trước đó, tại Đại hội đồng cổ đông (ĐHĐCĐ) thường niên năm 2025, cổ đông VietABank đã thông qua việc niêm yết toàn bộ số cổ phiếu đang lưu hành của ngân hàng tại Sở Giao dịch Chứng khoán (HOSE). Ngoài ra, HĐQT VietABank được ủy quyền trong các công việc khác liên quan đến hoạt động niêm yết trên sàn.Theo Ban lãnh đạo ngân hàng, việc niêm yết cổ phiếu của VietABank nhằm thực hiện chủ trương của Chính phủ về Đề án \"Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\", đến năm 2025 hoàn thành việc niêm yết cổ phiếu của các ngân hàng thương mại cổ phần trên thị trường chứng khoán Việt Nam.Cập nhật về tiến độ thực hiện, Tổng Giám đốc VietABank Nguyễn Văn Trọng cho biết VietABank đã chính thức nộp hồ sơ lên sàn HOSE và đã được tiếp nhận công văn.\"Sau khi Đại hội cổ đông thông qua, VietABank sẽ bám sát thủ tục để chính thức niêm yết. Chúng tôi đang thúc đẩy nhanh nhất có thể, dự kiến trong vòng 2 tháng sẽ chuyển từ sàn UPCoM sang sàn HOSE\", ông Trọng thông tin tại đại hội cổ đông.Chủ tịch VietABank Phương Thành Long cho rằng việc niêm yết cổ phiếu là cơ hội để VietABank tiếp cận nhà đầu tư, tăng số lượng giao dịch, giúp thị trường đánh giá và nhìn nhận giá trị ngân hàng tốt hơn. \"Dự kiến trong quý III/2025, sẽ thực hiện thành công chuyển sàn, nhờ đó sẽ giúp giao dịch cổ phiếu sôi động hơn\", ông Long nói."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/vnd-mat-gia-14-so-voi-euro-ke-tu-dau-nam-giam-7-11-so-voi-bang-anh-yen-nhat-do-la-uc-18825062516133944.chn",
    "title": "VND mất giá 14% so với Euro kể từ đầu năm, giảm 7-11% so với bảng Anh, yên Nhật, đô la Úc",
    "sapo": "VND mất giá mạnh so với các đồng tiền chủ chốt trong bối cảnh đồng nội tệ của Việt Nam được neo một cách tương đối theo USD và đồng tiền này đã suy yếu mạnh kể từ đầu năm nhưng vẫn tăng giá so với tiền Đồng.",
    "author": "Quang Hưng",
    "content": "TIN MỚI Theo ghi nhận ngày 25/6, đồng Euro niêm yết tại các ngân hàng tiếp tục tăng lên mức cao mới. Cụ thể, Vietcombank - ngân hàng có khối lượng giao dịch ngoại tệ lớn nhất hệ thống đang mua - bán Euro ở mức 29.606 – 31.167 VND/EUR, tăng 3.800 – 3.900 đồng ở hai chiều so với hồi đầu năm, tương đương tăng khoảng 14%.Cùng với Vietcombank, các ngân hàng lớn như VietinBank, BIDV, Techcombank, MB, Sacombank cũng tăng giá bán Euro lên trên 31.000 đồng.Không chỉ mất giá so với Euro, VND cũng giảm giá mạnh so với nhiều đồng tiền chủ chốt như yên Nhật (11%), bảng Anh (11%), đô la Úc (7%),...Việc VND mất giá mạnh so với các đồng tiền chủ chốt làm giá các sản phẩm nhập khẩu tăng theo. Du lịch châu Âu hoặc Nhật Bản cũng trở nên đắt đỏ hơn khi chi phí quy đổi sang Euro, bảng Anh và yên Nhật.Trong khi đó, doanh nghiệp xuất khẩu sang các thị trường này có thể được hưởng lợi nếu doanh thu được thanh toán bằng Euro, bảng Anh và yên Nhật. Tuy nhiên, nếu chi phí sản xuất trong nước tăng do nhập khẩu nguyên liệu đắt đỏ, lợi nhuận có thể bị thu hẹp.Vì sao VND mất giá mạnh so với các đồng tiền chủ chốt?VND mất giá mạnh so với các đồng tiền chủ chốt trong bối cảnh đồng nội tệ của Việt Nam được neo một cách tương đối theo USD và đồng tiền này cũng đã giảm giá mạnh kể từ đầu năm. Theo đó, đồng USD đã mất gần 12% giá trị so với Euro, 8% so với yen Nhật, 9% so với bảng Anh.Đồng USD đã giảm sâu với các đồng tiền chủ chốt khác kể từ đầu tháng 4 trước sức ép của vòng xoáy thuế quan khiến giới đầu tư bán tháo các tài sản Mỹ. Cụ thể, ngày 2/4 được Tổng thống Trump tuyên bố là \"Ngày giải phóng\" của nước Mỹ với việc áp thuế đối ứng quy mô lớn lên hầu hết đối tác thương mại. Tuy nhiên, ông Trump đã quyết định tạm hoãn áp thuế đối ứng trong vòng 90 ngày. Bên cạnh đó, áp lực giảm lên đồng USD càng gia tăng khi Tổng thống Trump liên tục chỉ trích cũng như gây sức ép lên Cục Dự trữ Liên bang với ý định muốn bãi nhiệm Chủ tịch Fed.Hiện, chỉ số DXY – thức đo sức mạnh của đồng bạc xanh - đang duy trì ở vùng đáy ba năm tại mức 98 điểm, giảm 9,6% kể từ đầu năm.Mặc dù DXY giảm mạnh, đồng USD vẫn lên giá so với VND. Tính đến cuối tháng 6, tỷ giá USD/VND tăng gần 3% so với đầu năm và hầu hết ngân hàng đã đưa giá bán USD vượt mốc 26.300 đồng.Theo giới phân tích, các lo ngại về rủi ro thuế quan có thể khiến dòng vốn đầu tư nước ngoài đăng ký và giải ngân vào Việt Nam chậm lại, nhất là khi Việt Nam thuộc nhóm các nước chịu mức cao nhất là 46%. Ngoài ra, các hoạt động xuất khẩu (đặc biệt xuất khẩu tới thị trường Mỹ) có thể chậm lại và thậm chí chịu thiệt hại, làm ảnh hưởng tới nguồn cung ngoại tệ. Trong khi đó, dự trữ ngoại hối của Việt Nam ở thời điểm hiện tại khá hạn chế. Điều này gây áp lực lên tỷ giá.Chứng khoán Vietcombank cho rằng tâm lý đầu cơ USD của cả nhà đầu tư cá nhân lẫn tổ chức vẫn duy trì ở mức cao. Yếu tố này phản ánh sự thận trọng của thị trường trong bối cảnh chưa có thông tin chính thức liên quan đến kết quả đàm phán thuế quan giữa Việt Nam và Hoa Kỳ. Bên cạnh đó, việc hoãn áp dụng mức thuế đối ứng với thời hạn 90 ngày của Tổng thống Trump sẽ kết thúc vào đầu tháng 7 tới đang khiến giới đầu tư có xu hướng dịch chuyển sang các tài sản phòng thủ như đồng USD.\"Điều này tiếp tục củng cố tâm lý nắm giữ ngoại tệ và gia tăng áp lực từ phía cầu trong nước đối với đồng bạc xanh. Tuy nhiên, chúng tôi đánh giá tâm lý đầu cơ này chỉ mang tính chất ngắn hạn trong giai đoạn trũng thông tin về kết quả đàm phán thuế quan\", VCBS nhận định.Tương tự, Bộ phận nghiên cứu thị trường của Ngân hàng ACB cho rằng, mặc dù đồng USD đang suy yếu mạnh trên thị trường thế giới nhưng có ít sự tương quan đến xu hướng tỷ giá trong nước khi nhu cầu ngoại tệ của các doanh nghiệp vẫn duy trì ở mức cao. Bên cạnh đó, lãi suất VND trên liên ngân hàng ở các kỳ hạn ngắn liên tục giảm mạnh thời gian gần đây là yếu tố quan trọng tạo áp lực lên tỷ giá.CTCP Fiin Ratings cũng đánh giá tỷ giá USD/VND duy trì ở mức cao do nhu cầu USD trong nước tăng mạnh từ phía doanh nghiệp và Kho bạc Nhà nước khiến cho nguồn cung càng hạn chế. Trong khi đó, Ngân hàng Nhà nước linh hoạt điều chỉnh tỷ giá trung tâm để cho phép thị trường có thêm dư địa tự điều tiết.Tại thị trường trong nước, nhu cầu USD tăng mạnh khi các doanh nghiệp đẩy mạnh nhập khẩu nguyên liệu để chạy đua hoàn tất đơn hàng trước thời hạn 90 ngày và tích trữ phục vụ mùa cao điểm. Trong 5 tháng đầu năm, Việt Nam ghi nhận kim ngạch nhập khẩu hàng hóa đạt 175,6 tỷ USD (+17,5% so với cùng kỳ năm trước), trong đó nhóm hàng tư liệu sản xuất chiếm 93,8%. Nhập khẩu từ Mỹ tăng lên 7,2 triệu USD (+25% so với cùng kỳ năm ngoái), động thái này nhằm xóa dịu áp lực từ các rào cản thuế quan tiềm ẩn để tránh tạo thêm sức ép lên tỷ giá. Bên cạnh đó, Kho bạc Nhà nước vẫn duy trì hoạt động mua USD nhằm thực hiện nghĩa vụ trả nợ nước ngoài, khiến nguồn cung USD trên thị trường trở nên khan hiếm hơn.Fiin Ratings cho rằng Ngân hàng Nhà nước đã linh hoạt điều chỉnh nâng tỷ giá trung tâm. Trong thời gian tới, đồng USD được dự báo tiếp tục suy yếu sẽ làm giảm áp lực tỷ giá, nhờ vào đó Ngân hàng Nhà nước có thể tiếp tục nới rộng biên độ trần để thị trường tự điều chỉnh, thay vì phải can thiệp trực tiếp bằng dự trữ ngoại hối."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/gia-vang-tiep-tuc-lao-doc-de-dang-xuyen-thung-day-trung-han-bat-cu-luc-nao-188250625134932139.chn",
    "title": "Giá vàng tiếp tục lao dốc, dễ dàng xuyên thủng đáy trung hạn bất cứ lúc nào",
    "sapo": "Giá vàng thế giới giảm mạnh và có thể xuyên thủng ngưỡng 3.300 USD/ounce bất cứ lúc nào.",
    "author": "Theo H.Linh",
    "content": "TIN MỚI Giá vàng thế giới sáng nay (theo giờ Việt Nam) giao dịch ở mức 3.324 USD/ounce, giảm 55 USD, gần như xóa sạch toàn bộ phần tăng do xung đột gây ra trong hai tuần qua. Sở dĩ giá vàng thế giới giảm sâu là do tình hình địa chính trị ổn định hơn sau lệnh ngừng bắn giữa Iran và Israel. Khi căng thẳng tạm lắng, nhu cầu nắm giữ vàng đã suy giảm rõ rệt. Thị trường chứng khoán toàn cầu bật tăng và giá dầu đi xuống cũng tạo áp lực lên giá kim loại quý. Căng thẳng địa chính trị và lo ngại về các tác động kinh tế từ chính sách thuế quan của ông Trump là hai động lực chính giúp giá vàng tăng gần 28% kể từ đầu năm đến nay. Có thời điểm, giá lập đỉnh mới tại 3.500 USD một ounce. Tuy nhiên, với bối cảnh mới, các yếu tố hỗ trợ này có thể tạm thời bị gián đoạn. Nhiều nhà đầu tư kỳ vọng, nếu lệnh ngừng bắn có hiệu lực và theo phân tích kỹ thuật thì vài ngày nữa vàng sẽ giảm sâu hơn nữa, có thể về ngưỡng 3.250 USD/ounce, thậm chí 3.100 USD/ounce. Trong nước, giá vàng tiếp tục duy trì sự ổn định tương đối, tuy nhiên, mức chênh lệch giá cao so với thế giới vẫn là một yếu tố cần được quan tâm. Giá vàng miếng SJC hôm nay (25/06/2025) được các công ty vàng bạc đá quý niêm yết với mức 117,5 -119,5 triệu đồng/lượng (mua vào – bán ra). Trong khi đó, giá vàng nhẫn dao động ở mức 113,5-116 triệu đồng/lượng (mua - bán), giảm nhẹ 200.000 đồng. Dự báo giá vàng Giới chuyên gia đang chia rẽ quan điểm về mức tăng - giảm giá vàng trong tuần này. Rich Checkan - Chủ tịch một công ty quản lý tài sản - tin rằng giá vàng có thể tăng trở lại: \"Căng thẳng Trung Đông đang leo thang, trong khi đợt điều chỉnh của vàng đã đi quá xa. Tôi tin xu hướng tăng vẫn chưa kết thúc\". Trong khi đó, Alex Kuptsikevich, chuyên gia phân tích thị trường cảnh báo vàng đang bị mua quá đà: \"Vàng đã tăng liền 6 tháng, chuỗi tăng dài nhất 20 năm. Trong khi đó, các nhà đầu tư bắt đầu quay sang bạc và bạch kim vì nguồn cung khan hiếm, nhu cầu ổn định. Vàng có thể rơi trở lại vùng 3.100 - 3.400 USD/ounce để tích lũy\". Marc Chandler - Giám đốc một công ty phân tích ngoại hối cũng cảnh báo khả năng vàng kiểm định các đáy trung hạn: \"Bất chấp chiến sự, vàng vẫn giảm hơn 2% tuần qua, mức giảm mạnh nhất 5 tuần. Nếu thủng vùng 3.265 USD/ounce, đợt điều chỉnh có thể kéo dài và đưa giá về 3.200 USD\". Kitco News trong cuộc khảo sát mới đây với 16 nhà phân tích, có 6 người (38%) dự kiến giá vàng sẽ tăng trong tuần tới, 5 người (31%) dự đoán giá kim loại màu vàng sẽ giảm và 5 người (31%) dự báo giá vàng sẽ đi ngang. Trong khi đó, 258 phiếu bầu từ nhà giao dịch bán lẻ được khảo sát thì có 138 người (54%) trông đợi vàng sẽ tăng vào tuần tới, 55 người (21%) kỳ vọng kim loại màu vàng sẽ giảm và 65 người còn lại (25%) dự báo giá sẽ đi ngang."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/gia-vang-nhan-va-vang-sjc-quay-dau-giam-manh-188250627080411527.chn",
    "title": "Giá vàng nhẫn và vàng SJC quay đầu giảm mạnh",
    "sapo": "Giá vàng nhẫn, vàng SJC đồng loạt quay đầu giảm sau khi tăng gần 1 triệu đồng/lượng.",
    "author": "Nguyễn Minh",
    "content": "TIN MỚI Hiện, tại Bảo Tín Minh Châu, giá vàng nhẫn được điều chỉnh giảm 400.000 đồng/lượng, xuống còn 114,6 – 117,6 triệu đồng/lượng so với thời điểm sáng nay. PNJ cũng giảm 200.000 đồng ở chiều mua vào và 500.000 đồng ở chiều bán ra, hiện niêm yết ở mức 114 – 116,5 triệu đồng/lượng.Công ty SJC cũng giảm 200.000 đồng/lượng ở chiều mua vào và 100.000 đồng ở chiều bán ra, giao dịch ở mức 113,6 – 116,2 triệu đồng/lượng. DOJI ghi nhận mức giảm mạnh nhất, 500.000 đồng/lượng, xuống còn 109 – 111,5 triệu đồng/lượng.Giá vàng miếng tại các doanh nghiệp cũng đồng loạt giảm khoảng 300.000 đồng/lượng, hiện phổ biến ở mức 117,7 – 119,7 triệu đồng/lượng.-- Sáng nay, tại thời điểm khảo sát, giá vàng nhẫn tại nhiều doanh nghiệp lớn tiếp tục tăng mạnh so với cùng thời điểm hôm qua. Tại Bảo Tín Minh Châu, giá vàng nhẫn được niêm yết ở mức 115 – 118 triệu đồng/lượng (mua - bán), tăng 700.000 đồng/lượng. PNJ cũng điều chỉnh lên mức 114,2 – 117 triệu đồng/lượng, tăng 500.000 đồng. Công ty SJC tăng giá vàng nhẫn thêm 100.000 đồn/lượng, giao dịch ở mức 113,8 – 116,3 triệu đồng/lượng. DOJI cũng điều chỉnh giá vàng nhẫn thêm 300.000 đồng, lên mức 109,5 – 112 triệu đồng/lượng. Giá vàng miếng tại các doanh nghiệp này niêm yết phổ biến mức 118 – 120 triệu đồng/lượng, tăng khoảng 700.000 đồng/lượng. Trong khi đó, Công ty VBĐQ Mi Hồng tại TP.HCM giữ nguyên giá vàng nhẫn ở mức 114,5 – 116 triệu đồng/lượng. Tuy nhiên, giá vàng miếng tại đây ghi nhận diễn biến trái chiều: giảm 200.000 đồng/lượng ở chiều mua vào xuống còn 118,8 triệu đồng/lượng, nhưng lại tăng 400.000 đồng/lượng ở chiều bán ra, lên mức 119,9 triệu đồng/lượng. Trên thị trường thế giới, giá vàng giao ngay ở mốc 3.312 USD/ounce, giảm 12 USD so với phiên liền kề giao dịch trước. Giá vàng gần như đi ngang trong phiên giao dịch ngày hôm qua. Áp lực bán đối với kim loại quý màu vàng đang bị hạn chế do chỉ số đồng USD suy yếu, chạm mức thấp nhất trong 3,5 năm qua. Tuy nhiên, lực mua cũng không mạnh do căng thẳng tại Trung Đông đang có dấu hiệu hạ nhiệt, thúc đẩy tâm lý ưa thích rủi ro của giới đầu tư. Theo các chuyên gia từ Kitco News, thị trường vàng đang trong giai đoạn tích lũy, điều chỉnh và chờ đợi thêm các yếu tố cơ bản mới để định hướng xu hướng giao dịch tiếp theo. Trong khi đó, các chỉ số chứng khoán Mỹ ghi nhận mức tăng khá tốt trong phiên hôm nay khi tâm lý lo ngại rủi ro phần nào giảm bớt trong tuần này. Trên các thị trường bên ngoài, chỉ số USD tiếp tục giảm sâu và chạm đáy 3,5 năm. Giá dầu thô kỳ hạn trên sàn Nymex tăng, hiện giao dịch quanh mức 66 USD/thùng. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm hiện ở mức khoảng 4,27%. Theo các nhà phân tích, trong bối cảnh hiện nay, vàng nên được xem là công cụ đa dạng hóa danh mục đầu tư hơn là một hàng rào bảo vệ trước rủi ro địa chính trị. Dù không còn hấp dẫn tuyệt đối như một tài sản trú ẩn an toàn, giới phân tích tại UBS cho rằng sức mạnh thực sự của vàng nằm ở vai trò hỗ trợ cân bằng và ổn định danh mục đầu tư, thay vì phản ứng nhất thời với các biến động ngắn hạn. \"Nhà đầu tư có thể hưởng lợi nếu tiếp cận vàng như một yếu tố giúp đa dạng hóa danh mục, thay vì chỉ là một kênh đầu tư đơn lẻ phụ thuộc vào biến động giá\", ông Julian Wee, chuyên gia đầu tư tại UBS nhận định. Dù giá vàng đang có xu hướng điều chỉnh, các chuyên gia của UBS vẫn giữ quan điểm tích cực về triển vọng kim loại quý này, với mục tiêu giá trong thời gian tới đạt 3.800 USD/ounce."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/sau-sau-rieng-them-mot-mat-hang-sieu-thuc-pham-tu-viet-nam-thanh-doi-thu-lon-cua-thai-lan-thu-hon-91-trieu-usd-chi-trong-1-thang-my-chau-au-deu-cuc-ky-ua-chuong-188250628005359829.chn",
    "title": "Sau sầu riêng, thêm một mặt hàng 'siêu thực phẩm' từ Việt Nam thành đối thủ lớn của Thái Lan: Thu hơn 91 triệu USD chỉ trong 1 tháng, Mỹ, châu Âu đều cực kỳ ưa chuộng",
    "sapo": "Riêng trong tháng 5, mặt hàng này đã thu về hơn 91 triệu USD, mức cao nhất kể từ đầu năm.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Theo số liệu thống kê từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), trong tháng 5/2025, xuất khẩu cá ngừ của Việt Nam đã thu về hơn 91 triệu USD, đạt mức cao nhất từ đầu năm và tăng 8% so với cùng kỳ năm 2024.Xét về thị trường, trong 5 tháng đầu năm, Mỹ, châu Âu và Thái Lan là 3 nhóm thị trường nhập khẩu cá ngừ Việt Nam nhiều nhất, tỷ trọng lần lượt đạt 41%, 23% và 4%.Đối với thị trường lớn nhất là Mỹ, sau khi chững lại trong tháng 4 do những lo ngại về việc áp thuế đối ứng, đã tăng mạnh trở lại trong tháng 5 với mức tăng 37%. Điều này cho thấy rằng các doanh nghiệp xuất khẩu cá ngừ đã nhanh chóng phản ứng, đẩy mạnh giao hàng nhằm tránh rủi ro bị áp thuế cao hơn (có thể lên đến 46% sau ngày 9/7/2025 – thời điểm kết thúc giai đoạn 90 ngày áp thuế tạm thời).Xuất khẩu sang EU lại chứng kiến mức giảm 11% trong tháng 5. Xuất khẩu sang 2 thị trường lớn nhất khối là Hà Lan và Italy mặc dù vẫn giữ được đà tăng trưởng, nhưng tốc độ tăng trưởng chậm lại lần lượt là 11% và 15%. Cùng với đó, xuất khẩu sang thị trường Đức lại giảm sâu hơn so với cùng kỳ.Tại khối thị trường Trung Đông, cuộc xung đột giữa Israel và Iran đang ngày càng căng thẳng đã khiến cho xuất khẩu sang khối thị trường này sụt giảm. Cá ngừ sang Israel tiếp tục giảm sâu trong tháng 5 với mức giảm 42% so với cùng kỳ. Cùng với Israel, xuất khẩu sang Saudi Arbia và UAE cũng giảm sâu lần lượt là 89% và 52%.Đáng chú ý trong tháng 5 này là sự hồi phục xuất khẩu sang các nước tham gia Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP). Giá trị xuất khẩu sang khối thị trường này đã tăng trở lại trong tháng 5 với mức tăng 25%. Xuất khẩu sang các quốc gia dần đầu khối là Nhật Bản và Canada đã phục hồi và tăng cao trong tháng 5. Điều này cho thấy xu hướng đa dạng hóa thị trường đang trở thành \"lối thoát\" được nhiều doanh nghiệp lựa chọn, không chỉ để phân tán rủi ro mà còn để đón đầu những cơ hội xuất khẩu mới.Hiện nay Việt Nam đã trở thành nước xuất khẩu cá ngừ lớn thứ 5 thế giới xét về kim ngạch, chỉ sau Thái Lan, Ecuador, Tây Ban Nha và Trung Quốc. Hiện chuỗi cung ứng cá ngừ nguyên liệu ở khu vực Đông Nam Á đang có sự dịch chuyển sang Việt Nam, thay vì chỉ có Thái Lan như trước đây. Trước đó trong năm 2024, kim ngạch xuất khẩu cá ngừ đạt 989 triệu USD, tăng 17% so với năm 2023.Dự báo trong năm 2025, thị trường cá ngừ toàn cầu sẽ tiếp tục biến động do thay đổi thói quen tiêu dùng, chính sách thuế quan và biến động cung cầu. Các hiệp định thương mại tự do giữa Việt Nam với các nước sẽ giúp cá ngừ Việt Nam có lợi thế khi xuất khẩu sang các thị trường như EU, UAE, Nhật Bản, Canada,…. Tuy nhiên, việc đáp ứng quy tắc xuất xứ vẫn là thách thức lớn với ngành cá ngừ Việt Nam. Các tiêu chuẩn về truy xuất nguồn gốc, đánh bắt bền vững và chống đánh bắt IUU đang trở thành điều kiện bắt buộc tại các thị trường lớn."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/83-tan-vang-gia-trong-ngan-hang-cong-ty-vang-da-su-dung-chieu-tro-nhu-the-nao-de-qua-mat-ca-he-thong-1882506280750575.chn",
    "title": "83 tấn vàng giả trong ngân hàng: Công ty vàng đã sử dụng chiêu trò như thế nào để qua mặt cả hệ thống?",
    "sapo": "Số vàng này tương đương khoảng 4,2% dự trữ vàng của cả Trung Quốc vào thời điểm đó.",
    "author": "Theo Thanh Huyền",
    "content": "TIN MỚI Năm 2020, một vụ bê bối làm giả vàng đã xảy ra tại Trung Quốc. 83 tấn vàng được cho là nguyên chất, được lưu trữ trong kho của các chủ nợ bởi công ty Kingold tính đến tháng 6/2020, nhằm bảo đảm cho khoản vay 16 tỷ nhân dân tệ (hơn 58 ngàn tỷ đồng). Con số này tương đương 22% sản lượng vàng hàng năm của Trung Quốc và 4,2% dự trữ vàng của nhà nước vào năm 2019. Nói cách khác, hơn 4% dự trữ vàng chính thức của Trung Quốc lúc bấy giờ có thể là giả mạo. Số vàng “tưởng tượng” này đã được dùng để thế chấp vay tài sản của 14 chủ nợ khác nhau.Công ty Wuhan Kingold Jewelry Inc., tâm điểm của vụ việc chấn động này, cùng các cá nhân liên quan đã phải đối mặt với những hình phạt nặng nề từ các cơ quan quản lý và pháp luật Trung Quốc.Vụ việc vỡ lở khi các chủ nợ tiến hành kiểm tra tài sản thế chấp và phát hiện ra sự thật phũ phàng: những thỏi vàng sáng bóng thực chất chỉ là những khối đồng mạ vàng. Đây không chỉ là một hành vi lừa đảo thông thường mà còn đặt ra câu hỏi lớn về tính minh bạch và sự giám sát trong hệ thống tài chính.Theo thông tin từ báo cáo, cơ quan quản lý chứng khoán Trung Quốc (CSRC) và các cơ quan chức năng khác đã vào cuộc điều tra và xử lý nghiêm minh vụ việc. Chủ tịch Kingold, ông Jia Zhihong, người được biết đến là một cựu quân nhân và là cổ đông kiểm soát của công ty, cũng đã bị bắt giữ và đối mặt với các cáo buộc liên quan.Vụ bê bối không chỉ gây thiệt hại lớn cho các tổ chức tài chính và nhà đầu tư mà còn làm suy giảm niềm tin vào thị trường Trung Quốc. Nó cũng phơi bày những lỗ hổng trong quy trình thẩm định tài sản thế chấp và hệ thống bảo hiểm tín dụng.Để chấn chỉnh và răn đe, các cơ quan chức năng Trung Quốc đã áp dụng những hình phạt nặng nề đối với Kingold và những người có trách nhiệm. Mặc dù thông tin chi tiết về các hình phạt cụ thể (như số tiền phạt chính xác hay thời gian tù cho từng cá nhân) không được công bố rộng rãi, nhưng các báo cáo đã khẳng định Kingold phải chịu trách nhiệm pháp lý và tài chính nghiêm trọng.Vụ 83 tấn vàng giả của Kingold là một lời nhắc nhở mạnh mẽ về những rủi ro tiềm ẩn trong thị trường tài chính, đồng thời cho thấy quyết tâm của chính phủ Trung Quốc trong việc trấn áp các hành vi gian lận và tăng cường minh bạch để bảo vệ sự ổn định của hệ thống kinh tế.Nguồn: Economic Times"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/khong-phai-thai-lan-hay-viet-nam-trai-cay-vua-cua-mot-quoc-gia-dang-len-nhu-dieu-gap-gio-sap-xuat-khau-hang-tuoi-sang-trung-quoc-chau-au-cung-dang-manh-tay-san-lung-188250628005551726.chn",
    "title": "Không phải Thái Lan hay Việt Nam, trái cây vua của một quốc gia đang lên như diều gặp gió: Sắp xuất khẩu hàng tươi sang Trung Quốc, châu Âu cũng đang mạnh tay săn lùng",
    "sapo": "Quốc gia này chính là đối thủ lớn của Thái Lan và Việt Nam ở mặt hàng sầu riêng.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Trong khi giống sầu riêng Musang King của Malaysia vẫn đang dẫn đầu thị trường quốc tế, nước này đang tích cực thúc đẩy nhiều giống cao cấp khác nhằm đáp ứng nhu cầu ngày càng tăng trên toàn cầu và mở rộng thị phần xuất khẩu.Theo bà Nor Sam Alwi, Tổng giám đốc Bộ Nông nghiệp Malaysia, bên cạnh Musang King và Bukit Merah – hai giống chủ lực được khuyến nghị xuất khẩu nhờ kết cấu béo ngậy, mịn màng và hương vị đậm đà – các giống như Black Thorn, Red Prawn, Hajah Hasmah, Sultan và Tekka cũng đang được đánh giá để chứng nhận và đưa ra thị trường quốc tế. Chính phủ đang tiến hành đăng ký giống, đánh giá nông học, tuân thủ kiểm dịch thực vật và áp dụng các biện pháp xử lý như xử lý nhiệt, truy xuất nguồn gốc và chứng nhận trang trại xuất khẩu.Viện Nghiên cứu và Phát triển Nông nghiệp Malaysia (Mardi) cho biết người tiêu dùng ngày càng ưa chuộng những hương vị độc đáo, trong đó có các giống lai và giống bản địa như D24, Tekka hay sầu riêng kampong. Mardi hiện đang phát triển loạt giống MDUR – sản phẩm lai tạo giữa nhiều giống ưu tú. Nổi bật là MDUR 88 (D190), nay đổi tên thành MARDI Super 88 (MS88), kết hợp đặc điểm của D10 và D24 với hương vị gần giống Musang King. Các giống lai khác như MDUR 78 (D188) và MDUR 79 (D189) cũng cho năng suất cao và khả năng kháng bệnh tốt.Tổng giám đốc Cơ quan Tiếp thị Nông sản Liên bang (Fama), ông Abdul Rashid Bahri, cho biết ngoài Trung Quốc đại lục và Hồng Kông – hai thị trường chính, Malaysia đang mở rộng xuất khẩu sang các nước như Anh, Canada, UAE, Úc và Hà Lan. Các hoạt động xúc tiến bao gồm tham gia hội chợ thương mại, hợp tác kỹ thuật số và quảng bá tại cửa hàng. Ngoài ra, chương trình chứng nhận \"Malaysia's Best\" đang được đẩy mạnh nhằm nâng cao thương hiệu quốc gia và niềm tin của người tiêu dùng toàn cầu.Năm 2023, Malaysia xuất khẩu 54.374 tấn sầu riêng, trị giá 1,51 tỷ ringgit (tương đương 357 triệu USD), trong đó Trung Quốc chiếm 45,7% tổng giá trị xuất khẩu. Dự kiến, khối lượng xuất khẩu sẽ còn tăng sau khi Trung Quốc cho phép nhập khẩu sầu riêng tươi.Diện tích trồng sầu riêng tại Malaysia tăng từ 70.286 ha năm 2019 lên khoảng 92.129 ha vào năm 2024, với sản lượng dự kiến đạt gần 569.000 tấn trong năm nay. Sự mở rộng này chủ yếu nhờ nhu cầu toàn cầu ngày càng lớn đối với các giống cao cấp, góp phần đưa ngành sầu riêng Malaysia trở thành một trụ cột quan trọng trong xuất khẩu nông sản."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/dot-kich-2-xuong-dong-goi-cong-an-triet-pha-duong-day-san-xuat-sua-bot-ensure-gold-gia-quy-mo-hang-ty-dong-tich-thu-hon-5000-san-pham-188250627125823245.chn",
    "title": "Đột kích 2 xưởng đóng gói, công an triệt phá đường dây sản xuất sữa bột Ensure Gold giả quy mô hàng tỷ đồng, tịch thu hơn 5.000 sản phẩm",
    "sapo": "Mỗi ngày, các đối tượng bán ra thị trường 100-200 đơn hàng sữa Ensure Gold giả.",
    "author": "Khánh Vy",
    "content": "TIN MỚI Cuối năm 2024, Cảnh sát Thái Lan đã bắt giữ một công dân Trung Quốc và hai người Thái Lan vì liên quan đến hoạt động sản xuất và phân phối sữa bột Ensure Gold giả. Tổng cộng 5.375 lon sữa bột cùng các thiết bị đóng gói đã bị thu giữ trong các cuộc đột kích tại hai địa điểm ở quận Nakhon Chaisi, theo thông tin từ Thiếu tướng Withaya Sriprasertparp, Chỉ huy Sở Cảnh sát Bảo vệ Người tiêu dùng.Tờ Nation Thailand đưa tin, các nghi phạm bao gồm một người đàn ông Trung Quốc và hai công dân Thái Lan, được xác định là Manop và Wiriya. Cảnh sát cho biết một cửa hàng có tên tiếng Trung do nhóm này điều hành đã bán hộp sữa bột Ensure Gold hương vani loại 850 gram trên các nền tảng thương mại điện tử với giá 690 baht (550 nghìn đồng), trong khi sản phẩm chính hãng có giá hơn 1.000 baht (802 nghìn đồng).Trong quá trình điều tra, bà Wiriya khai nhận rằng một người đàn ông Trung Quốc tên Wang, đã thuê bà đóng gói sản phẩm và giao cho khách hàng qua một công ty chuyển phát tư nhân. Mức lương bà nhận được là 16.000 baht (12,8 triệu đồng) mỗi tháng. Theo lời khai, chỉ trong hai tuần, bà đã xử lý khoảng 100 - 200 đơn hàng mỗi ngày.Tại địa điểm đầu tiên, cảnh sát đã thu giữ được 1.535 hộp sữa Ensure Gold giả. Người đàn ông tên Wang sau đó cũng bị bắt tại địa điểm thứ hai – nơi cảnh sát tìm thấy thêm 3.840 hộp sữa Ensure Gold giả. Cảnh sát cho biết toàn bộ số hàng giả thu giữ gây thiệt hại ước tính khoảng 4,5 triệu baht (3,6 tỷ đồng) cho thương hiệu sản phẩm.Ngoài Thái Lan, tình trạng sữa giả cũng đã trở thành vấn đề được quan tâm ở Việt Nam. Trong 6 tháng đầu năm, Bộ Công an đã triệt phá đường dây sản xuất, buôn bán gần 600 loại sữa giả được đưa ra thị trường suốt 4 năm. Các loại sữa dành cho những người bị tiểu đường, suy thận, trẻ sinh non, thiếu tháng và phụ nữ có thai với các thành phần công bố trên sản phẩm như: chiết xuất tổ yến, đông trùng hạ thảo, bột macca, bột óc chó... nhưng trên thực tế, hoàn toàn không có những chất này.Trong đó, loại sữa bột HIUP, từng được nhiều người nổi tiếng quảng cáo rầm rộ trên mạng xã hội với công dụng hỗ trợ tăng chiều cao cũng bị cơ quan công an xác định là hàng giả.Các chuyên gia khuyến cáo người tiêu dùng cần tỉnh táo và lựa chọn sản phẩm cẩn thận. Ưu tiên mua sữa từ thương hiệu uy tín, nguồn gốc rõ ràng, được phân phối qua hệ thống chính thức là cách tốt nhất để bảo đảm chất lượng.Người tiêu dùng nên kiểm tra kỹ thông tin trên bao bì: tên sản phẩm, công ty sản xuất, địa chỉ, số điện thoại liên hệ, hạn sử dụng, bảng thành phần. Sữa nhập khẩu phải có nhãn phụ bằng tiếng Việt đúng quy định. Nếu bao bì có dấu hiệu bất thường, không rõ nguồn gốc, nên thận trọng và tránh sử dụng.Bên cạnh đó, không nên mua sữa xách tay trôi nổi, không có chứng nhận an toàn thực phẩm. Với trẻ nhỏ và người có bệnh lý, nên tham khảo ý kiến bác sĩ trước khi dùng bất kỳ sản phẩm sữa nào. Nếu phát hiện sản phẩm nghi ngờ là hàng giả, cần ngừng sử dụng và báo ngay với cơ quan chức năng. Ngoài ra, người tiêu dùng có thể tra cứu thông tin về nhà sản xuất, mức độ phổ biến, lịch sử uy tín của thương hiệu để đưa ra lựa chọn đúng đắn."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/sang-mung-1-am-lich-nguoi-dan-bac-giang-bang-hoang-vi-gia-vai-bong-dung-giam-manh-chi-con-3000-dong-kg-188250625152311925.chn",
    "title": "Sáng mùng 1 âm lịch, người dân Bắc Giang bàng hoàng vì giá vải bỗng dưng giảm mạnh, chỉ còn 3.000 đồng/kg",
    "sapo": "Giá vải thiều sáng 25/6 tại các điểm thu mua ở phố Kim (huyện Lục Ngạn, tỉnh Bắc Giang) bất ngờ giảm xuống chỉ còn 3.000 đồng/kg khiến nhiều người dân thất vọng.",
    "author": "Theo Vân Đức - Clip: Như Hoàn",
    "content": "TIN MỚI Clip: Người dân Bắc Giang bàng hoàng vì giá vải bỗng dưng giảm mạnh xuống 3.000 đồng/kgNhững ngày này, vải thiều ở Bắc Giang đang bước vào chính vụ. Ngay từ tờ mờ sáng, các điểm thu mua ở phố Kim, phố Kép, thị trấn Chũ… thuộc huyện Lục Ngạn (tỉnh Bắc Giang) đã trở lên nhộn nhịp bởi rất đông người dân chở vải đến để bán sớm, hi vọng được giá cao.Ghi nhận lúc 4h20 sáng ngày 25/6 tại khu phố Kim (huyện Lục Ngạn, tỉnh Bắc Giang), khi trời vẫn còn tối, người dân chở vải ở nhiều xã khác nhau đã đổ về đây tập trung từ sớm để chờ bán cho thương lái. Nhiều người cho biết họ rất vui vì bán được đúng giá mong muốn.Đến khoảng 7h00 sáng, khu vực nơi đây bắt đầu chật kín xe chở vải đậu dưới lòng đường, người dân thì ngồi ngóng chờ thương lái.Nhiều người dân cho biết, sáng nay thương lái đến mua ít hơn hẳn so với mọi ngày, trong khi lượng người chở vải tới lại quá đông khiến giá bị ép mạnh.“Hôm qua vải này tôi bán được 6–7 nghìn đồng/kg. Hôm nay thương lái ít, họ chỉ trả 3 nghìn đồng/kg nên tôi không bán. Tôi đang đứng đây chờ người trả giá cao hơn”, anh Đỗ Văn Tiệp (40 tuổi, trú huyện Lục Ngạn) chia sẻ.Cũng như anh Tiệp, nhiều người khác chọn cách dừng xe bên đường, ngồi chờ với hy vọng có người mua với mức giá hợp lý hơn. Thế nhưng, sau gần một tiếng chờ đợi mà không ai hỏi mua, nhiều người bắt đầu sốt ruột, lo lắng.Ngồi nghỉ bên vỉa hè sau khi bán được hai chuyến hàng từ lúc tờ mờ sáng, ông Nguyễn Văn An (48 tuổi) nói: “Lúc sớm họ còn mua 7.000 đồng/kg. Nhưng từ khoảng 6h30 trở đi, giá tụt còn một nửa. Người chở vải thì quá đông, mà thương lái hôm nay lại ít, nên họ trả vậy cũng dễ hiểu”.Một số người dân cho rằng tình trạng ít thương lái hôm nay có thể do trùng vào ngày mùng 1 âm lịch. Nhiều thương lái trước đó đã gom hàng sớm để kịp đưa đi các tỉnh bán vào dịp này, nên chưa quay lại.“Hai hôm trước họ mua đông lắm để chở đi các nơi, chắc nay chưa về nên ở đây mới vắng như vậy”, ông Trần Văn Phú (41 tuổi) nói.Đến khoảng 8h sáng, nhiều người cảm thấy chán nản. Một số vẫn hy vọng có người đến hỏi mua với giá hợp lý.“Giờ chúng tôi cũng không biết làm sao. Giá họ trả thì thấp quá, ngồi đây chờ mãi cũng chẳng được. Giờ mang về bán cho người làm vải ép, vải vậy thì còn lỗ hơn”, ông Thái (45 tuổi) chia sẻ.Ngồi bên cạnh, anh Hoàng (36 tuổi) tiếp lời: “Có thể phải mang về bảo quản tạm, nhưng kiểu gì giá cũng tụt. Mà nếu mai không bán được nữa thì coi như mất trắng”.Tới khoảng 8h20, sau nhiều giờ chờ đợi, không ít người dân buộc phải chấp nhận bán vải với giá chỉ 3 nghìn đồng/kg. Dù giá thấp, họ vẫn phải xếp hàng dài dưới nắng để chờ đến lượt cân hàng.Trong khi đó, tại chợ ở khu phố Chũ, giá vải vẫn giữ ở mức cao, dao động từ 8-11 nghìn đồng/kg. Chị Lan (30 tuổi), một thương lái tại đây cho biết: “Chúng tôi chỉ mua vải loại đẹp để xuất khẩu, nên giá vẫn ổn định, không thay đổi gì”.Trả lời câu hỏi vì sao người dân không đưa vải lên chợ phố Chũ bán, một số người nói rằng vải vùng dưới mẫu mã không đạt, không đủ tiêu chuẩn nên đưa lên các thương lái cũng không mua."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/loai-hoa-nghin-ty-cua-viet-nam-duoc-an-do-co-bao-nhieu-mua-bay-nhieu-thu-gan-29-trieu-usd-ke-tu-dau-nam-nuoc-ta-cung-trung-quoc-thong-tri-nguon-cung-toan-cau-188250626103020633.chn",
    "title": "Loại hoa nghìn tỷ của Việt Nam được Ấn Độ có bao nhiêu mua bấy nhiêu: Thu gần 29 triệu USD kể từ đầu năm, nước ta cùng Trung Quốc thống trị nguồn cung toàn cầu",
    "sapo": "Hiện Ấn Độ săn mua đến 75% sản lượng mặt hàng này của Việt Nam.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Thống kê sơ bộ của Hiệp hội Hồ tiêu Việt Nam (VPSA), tháng 5/2025, Việt Nam xuất khẩu được 1.751 tấn hoa hồi, kim ngạch đạt 7,0 triệu USD, so với tháng 4 lượng xuất khẩu giảm 28,1%. Ấn Độ là thị trường xuất khẩu Hoa Hồi lớn nhất của Việt Nam đạt 1.315 tấn, chiếm 75,1% thị phần.Lũy kế trong 5 tháng đầu năm 2025, Việt Nam đã xuất khẩu được 7.682 tấn hoa hồi, tổng kim ngạch xuất khẩu đạt 28,9 triệu USD, so với cùng kỳ năm 2024 lượng xuất khẩu tăng 49,0%, kim ngạch tăng 12,7%. Các doanh nghiệp xuất khẩu hàng đầu bao gồm: Prosi Thăng Long, Lâm Sơn.Theo thông tin từ Viện Khoa học Lâm nghiệp Việt Nam, hồi là một cây gỗ nhỡ, cao từ 2-6m, hình dáng toàn cây thon hình quả trám, xanh tốt quanh năm, thân mọc thẳng. Mỗi năm cây chỉ được thu hoạch 2 vụ nên hoa hồi đã hiếm lại càng quý.Trên thực tế, Việt Nam và Trung Quốc là hai nước duy nhất có thể sản xuất hồi với số lượng lớn nhờ điều kiện thuận lợi. Theo thống kê, sản lượng hồi của Việt Nam đứng thứ 2 trên thế giới, sau Trung Quốc, với sản lượng hàng năm ước đạt 22.000 tấn trên diện tích trồng khoảng 55.000 ha.Việt Nam có hai vụ thu hoạch chính vào tháng 6 (vụ tứ quý) và tháng 8–9 (vụ hồi mùa). Điều này đồng nghĩa với việc nguồn cung hoa hồi sẽ dồi dào hơn vào nửa cuối năm, là thời điểm xuất khẩu có thể tăng mạnh, đặc biệt khi nhu cầu tiêu dùng dịp lễ cuối năm tăng tại các thị trường châu Á và châu Âu.Hoa hồi chứa hàm lượng tinh dầu cao (chủ yếu là anethol), được sử dụng rộng rãi trong ngành thực phẩm (gia vị, kẹo, bánh), dược phẩm (chống viêm, tiêu hóa) và mỹ phẩm. Tinh dầu hồi có giá bán gấp nhiều lần so với hoa hồi thô, là cơ hội lớn để phát triển chuỗi giá trị sâu.Trên thị trường thế giới, đặc biệt là châu Âu, Nhật Bản, Mỹ... ngày càng ưa chuộng các sản phẩm có nguồn gốc tự nhiên, hữu cơ, an toàn. Hoa hồi chế biến thành tinh dầu, bột hồi, cao hồi, chiết xuất thiên nhiên... có thể đáp ứng tốt nhu cầu này.Hiện nay, tại các tỉnh có vùng nguyên liệu lớn như Lạng Sơn, Cao Bằng, Bắc Kạn, đã có một số doanh nghiệp đầu tư xây dựng cơ sở chế biến tinh dầu hồi, như:Công ty TNHH Prosi Thăng Long: một trong những đơn vị xuất khẩu và chế biến hoa hồi lớn nhất hiện nay. Công ty Lâm Sơn (Lạng Sơn): tập trung chế biến và xuất khẩu tinh dầu hồi đi các thị trường châu Âu, Ấn Độ. Tuy nhiên, số lượng nhà máy chế biến hiện nay còn hạn chế, chủ yếu quy mô nhỏ và vừa, chưa đáp ứng hết nhu cầu chế biến toàn vùng nguyên liệu (ước tính gần 55.000 ha). Việc đầu tư vào công nghệ chiết xuất hiện đại, tiêu chuẩn GMP, HACCP... là hướng đi cấp thiết nếu Việt Nam muốn chuyển từ xuất khẩu nguyên liệu thô sang sản phẩm tinh chế."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/loai-hoa-nghin-ty-cua-viet-nam-duoc-an-do-co-bao-nhieu-mua-bay-nhieu-thu-gan-29-trieu-usd-ke-tu-dau-nam-nuoc-ta-cung-trung-quoc-thong-tri-nguon-cung-toan-cau-188250626103020633.chn",
    "title": "Loại hoa nghìn tỷ của Việt Nam được Ấn Độ có bao nhiêu mua bấy nhiêu: Thu gần 29 triệu USD kể từ đầu năm, nước ta cùng Trung Quốc thống trị nguồn cung toàn cầu",
    "sapo": "Hiện Ấn Độ săn mua đến 75% sản lượng mặt hàng này của Việt Nam.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Thống kê sơ bộ của Hiệp hội Hồ tiêu Việt Nam (VPSA), tháng 5/2025, Việt Nam xuất khẩu được 1.751 tấn hoa hồi, kim ngạch đạt 7,0 triệu USD, so với tháng 4 lượng xuất khẩu giảm 28,1%. Ấn Độ là thị trường xuất khẩu Hoa Hồi lớn nhất của Việt Nam đạt 1.315 tấn, chiếm 75,1% thị phần.Lũy kế trong 5 tháng đầu năm 2025, Việt Nam đã xuất khẩu được 7.682 tấn hoa hồi, tổng kim ngạch xuất khẩu đạt 28,9 triệu USD, so với cùng kỳ năm 2024 lượng xuất khẩu tăng 49,0%, kim ngạch tăng 12,7%. Các doanh nghiệp xuất khẩu hàng đầu bao gồm: Prosi Thăng Long, Lâm Sơn.Theo thông tin từ Viện Khoa học Lâm nghiệp Việt Nam, hồi là một cây gỗ nhỡ, cao từ 2-6m, hình dáng toàn cây thon hình quả trám, xanh tốt quanh năm, thân mọc thẳng. Mỗi năm cây chỉ được thu hoạch 2 vụ nên hoa hồi đã hiếm lại càng quý.Trên thực tế, Việt Nam và Trung Quốc là hai nước duy nhất có thể sản xuất hồi với số lượng lớn nhờ điều kiện thuận lợi. Theo thống kê, sản lượng hồi của Việt Nam đứng thứ 2 trên thế giới, sau Trung Quốc, với sản lượng hàng năm ước đạt 22.000 tấn trên diện tích trồng khoảng 55.000 ha.Việt Nam có hai vụ thu hoạch chính vào tháng 6 (vụ tứ quý) và tháng 8–9 (vụ hồi mùa). Điều này đồng nghĩa với việc nguồn cung hoa hồi sẽ dồi dào hơn vào nửa cuối năm, là thời điểm xuất khẩu có thể tăng mạnh, đặc biệt khi nhu cầu tiêu dùng dịp lễ cuối năm tăng tại các thị trường châu Á và châu Âu.Hoa hồi chứa hàm lượng tinh dầu cao (chủ yếu là anethol), được sử dụng rộng rãi trong ngành thực phẩm (gia vị, kẹo, bánh), dược phẩm (chống viêm, tiêu hóa) và mỹ phẩm. Tinh dầu hồi có giá bán gấp nhiều lần so với hoa hồi thô, là cơ hội lớn để phát triển chuỗi giá trị sâu.Trên thị trường thế giới, đặc biệt là châu Âu, Nhật Bản, Mỹ... ngày càng ưa chuộng các sản phẩm có nguồn gốc tự nhiên, hữu cơ, an toàn. Hoa hồi chế biến thành tinh dầu, bột hồi, cao hồi, chiết xuất thiên nhiên... có thể đáp ứng tốt nhu cầu này.Hiện nay, tại các tỉnh có vùng nguyên liệu lớn như Lạng Sơn, Cao Bằng, Bắc Kạn, đã có một số doanh nghiệp đầu tư xây dựng cơ sở chế biến tinh dầu hồi, như:Công ty TNHH Prosi Thăng Long: một trong những đơn vị xuất khẩu và chế biến hoa hồi lớn nhất hiện nay. Công ty Lâm Sơn (Lạng Sơn): tập trung chế biến và xuất khẩu tinh dầu hồi đi các thị trường châu Âu, Ấn Độ. Tuy nhiên, số lượng nhà máy chế biến hiện nay còn hạn chế, chủ yếu quy mô nhỏ và vừa, chưa đáp ứng hết nhu cầu chế biến toàn vùng nguyên liệu (ước tính gần 55.000 ha). Việc đầu tư vào công nghệ chiết xuất hiện đại, tiêu chuẩn GMP, HACCP... là hướng đi cấp thiết nếu Việt Nam muốn chuyển từ xuất khẩu nguyên liệu thô sang sản phẩm tinh chế."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/theo-doi-tai-khoan-ngan-hang-kha-nghi-cong-an-lap-tuc-pha-duong-day-buon-hang-gia-tu-trung-quoc-tich-thu-hon-34000-mon-do-nhai-188250625151842386.chn",
    "title": "Theo dõi tài khoản ngân hàng khả nghi, công an lập tức phá đường dây buôn hàng giả từ Trung Quốc, tịch thu hơn 34.000 món đồ nhái",
    "sapo": "Kẻ chủ mưu đã sử dụng các tài khoản ngân hàng lừa đảo được đăng ký dưới tên của công dân Campuchia để nhận tiền thu được từ hoạt động buôn bán hàng giả bất hợp pháp.",
    "author": "Khánh Vy",
    "content": "TIN MỚI Tại Bangkok, Cục Cảnh sát Bảo vệ Người tiêu dùng (CPPD) của Thái Lan gần đây đã đột kích 5 nhà kho ở thủ đô Bangkok, tịch thu hơn 34.000 loại nước hoa hiệu giả được buôn lậu từ Trung Quốc, với giá trị thị trường là 4,3 triệu baht.Trong một thông báo đầu tháng 5, Thiếu tướng Pattanasak Bupphasuwan, chỉ huy của CPPD, cho biết tổng cộng 34.806 sản phẩm nước hoa giả, nhái các thương hiệu quốc tế phổ biến, đã bị tịch thu trong các cuộc đột kích phối hợp diễn ra một ngày trước đó tại 5 cơ sở lưu trữ bị nghi ngờ ở khu vực Rat Burana và Bukkhalo của thủ đô. Hàng hóa bị tịch thu ước tính trị giá 4.361.200 baht (tương đương gần 3,5 tỷ đồng).Hoạt động trấn áp này bắt nguồn từ vụ bắt giữ trước đó đối với một người bán hàng người Thái Lan buôn bán mỹ phẩm và nước hoa bất hợp pháp. Cuộc điều tra sâu hơn cho thấy nghi phạm đã lấy nguồn hàng từ một nhà cung cấp Trung Quốc, người đã buôn lậu các mặt hàng này vào Thái Lan. Các sản phẩm giả được giấu trong nhiều nhà kho thuê để tránh bị phát hiện và được phân phối qua các kênh trực tuyến và bán lẻ trong hơn ba năm.Nhà chức trách đã dành nhiều tuần để theo dõi chuỗi cung ứng và đảm bảo lệnh của tòa án để đột kích các nhà kho. Thiếu tướng Pattanasak cho biết kẻ chủ mưu người Trung Quốc đã sử dụng các tài khoản ngân hàng lừa đảo được đăng ký dưới tên của công dân Campuchia để nhận tiền thu được từ hoạt động buôn bán bất hợp pháp. Bao bì của nước hoa giả được thiết kế tỉ mỉ để giống với sản phẩm chính hãng, nhưng chất lượng bên trong không đạt tiêu chuẩn.Ông Pattanasak cho biết thêm rằng sản phẩm giả có thể gây ra những rủi ro nghiêm trọng cho sức khỏe, chẳng hạn như kích ứng da, các vấn đề về hô hấp, viêm mũi, phát ban hoặc thậm chí là các phản ứng dị ứng nghiêm trọng hơn như huyết áp cao, chóng mặt, buồn nôn và nôn mửa.Thái Lan gần đây cũng liên tục ra quân trấn áp hàng giả, hàng kém chất lượng. Giữa tháng 5, 2 công dân Trung Quốc đã bị bắt giữ trong một cuộc đột kích của cảnh sát Thái Lan vào một nhà kho biệt lập ở tỉnh Samut Sakhon, nơi chứa hàng chục nghìn sản phẩm mỹ phẩm, thực phẩm và hàng hóa giả mạo nhãn hiệu cao cấp, với tổng thiệt hại kinh tế ước tính lên tới 52 triệu baht.Tổng cộng 78.223 sản phẩm mang nhãn hiệu giả của các thương hiệu nổi tiếng đã bị phát hiện và thu giữ. Ngoài ra, cảnh sát còn tịch thu 12 điện thoại di động và nhiều máy tính được cho là công cụ quản lý hoạt động kinh doanh phi pháp.Nhà chức trách Thái Lan đang lên kế hoạch phối hợp với các cơ quan chức năng quốc tế nhằm triệt phá tận gốc mạng lưới nhập lậu và phân phối hàng giả từ Trung Quốc vào Thái Lan."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/khach-tay-xep-hang-loat-mon-an-viet-so-1-khong-phai-pho-nhan-xet-voi-toi-day-moi-la-mon-ngon-nhat-188250625100629936.chn",
    "title": "Khách Tây xếp hạng loạt món ăn Việt, số 1 không phải phở, nhận xét: \"Với tôi đây mới là món ngon nhất!\"",
    "sapo": "Khác với suy đoán của nhiều người, vị khách Tây này không xếp phở ở vị trí số 1 mà là một món ăn khác.",
    "author": "Theo Thu Phương",
    "content": "TIN MỚI Ẩm thực Việt Nam luôn là một trong những yếu tố hàng đầu thu hút du khách đến với đất nước hình chữ S. Thậm chí, Gordon Ramsay đã từng lựa chọn Việt Nam là 1 trong 2 điểm đến ẩm thực hấp dẫn hàng đầu thế giới. Có nhiều du khách nước ngoài tới du lịch Việt Nam, sinh sống trong thời gian dài và gần như đã thử hết và yêu thích các món ăn Việt. Brandon Hurley (lấy tên Việt Nam là Phúc), chàng blogger, một nhà sáng tạo nội dung người Mỹ sau đây là một ví dụ. Sau gần 10 năm sinh sống và làm việc ở Việt Nam, mới đây, anh đã đăng tải video bản thân \"xếp hạng đồ ăn Việt\". \"Đây là quan điểm cá nhân theo sở thích và trải nghiệm của tôi\", anh chàng nói.Nhiều người suy đoán, Phở - món ăn được đánh giá là biểu tượng của ẩm thực Việt sẽ được du khách xếp vị trí cao nhất. Tuy nhiên thực tế lại không phải vậy. Món ăn được xếp cao nhất đối với du khách Mỹ này lại là: Bún bò Huế. \"Bún bò Huế là số 1, đối với tôi nó là ngon nhất!\", anh chàng thốt lên. Phở được anh chàng xếp ở vị trí thứ 7/10. Bên cạnh đó còn rất nhiều món ăn quen thuộc khác của người Việt được chàng Phúc xếp hạng, ví dụ như bánh mỳ, bánh cuốn, bò lá lốt, gỏi cuốn, cơm tấm, bún chả...\"Tôi yêu cả bánh cuốn, một trong những món ăn yêu thích mà tôi có thể ăn mỗi ngày. Cả cơm tấm nữa, trước kia ngày nào tôi cũng ăn, một món ăn huyền thoại của người Việt Nam. Còn bún chả thì nhất định phải ăn bún chả Hà Nội, nó thật tuyệt\", anh nhận xét thêm.Từ món ăn bình dân, người Huế \"ăn mỗi ngày\"Từ lâu, bún bò Huế đã được xem là một biểu tượng ẩm thực đặc sắc của cố đô. Theo nhiều tài liệu, món ăn được cho là bắt nguồn từ làng Vân Cù (nay thuộc Hương Trà), hoặc làng Cổ Tháp (nay thuộc Hương Điền).Dân gian cũng truyền miệng nhau câu chuyện, nghề bún được truyền lại từ một người phụ nữtheo chân chúa Nguyễn vào Nam, khai khẩn vùng đất mới và tạo dựng món ăn mang đậm dấu ấn cá nhân. Cũng từ đó, người ta gọi bà là \"Bà Bún\".Nguyên liệu chính trong món ăn gồm có bún sợi to, thịt bắp bò, giò heo cùng nước dùng hay nước lèo có màu đỏ đặc trưng và vị sả, ruốc, ớt... Ở một số nơi, tùy vào khẩu vị mà người ta cũng cho thêm chả cua, móng giò cùng các loại rau, giá hay bắp chuối cắt nhỏ.Ở Huế, du khách có thể dễ dàng bắt gặp bún bò Huế ở khắp mọi nơi. Từ những nhà hàng quy mô lớn, sang trọng, cho đến những quán nhỏ bình dân, ven đường. Giá cho một bát bún ở Huế cũng rất rẻ, chỉ từ 20.000đ/bát, tuỳ theo lựa chọn của người ăn.Một người bán bún bò Huế trên phố Đinh Tiên Hoàng - thành phố Huế chia sẻ với du khách, ở đây hầu như mỗi ngày mọi người đều ăn bún bò Huế, và nó là món ăn quen thuộc có thể ăn vào mọi thời điểm trong ngày, đặc biệt là bữa sáng.Không chỉ ở Huế, ngày nay bún bò Huế dần trở nên phổ biến và có mặt trên khắp mọi miền Tổ quốc, tuy nhiên có thể khác biệt về thành phần nguyên liệu và giá cả.Ở Huế, không khó để bắt gặp những gánh, sạp hàng nhỏ ven đường bán bún bò với mức giá bình dân (Ảnh Eva)Cho đến xuất hiện trên bản đồ ẩm thực thế giớiTừ một món ăn bình dân nơi góc phố cố đô, bún bò Huế đã vượt qua ranh giới địa phương để vươn mình ra thế giới, trở thành niềm tự hào của ẩm thực Việt. Món bún dân dã với hương vị đặc trưng khó lẫn từ nước dùng đậm đà được ninh từ xương bò và giò heo, điểm thêm sả, mắm ruốc và ớt tạo nên sắc đỏ bắt mắt cùng vị cay nồng nàn.Từ đó, bún bò Huế không chỉ làm ấm lòng người dân bản xứ mà còn khiến du khách quốc tế say mê, ví dụ như với chàng du khách Mỹ trong video phía trên. Thậm chí, món bún dân dã còn nhiều lần xuất hiện trên bản đồ ẩm thực thế giới, được nhiều chuyên trang quốc tế ca ngợi.Ví dụ như lần trong chương trình Khám phá ẩm thực phát trên kênh truyền hình CNN, cố đầu bếp nổi tiếng người Mỹ Anthony Bourdain đã thốt lên: \"Bún bò Huế là món 'súp' ngon nhất thế giới mà tôi từng thưởng thức\"; hay tờ SCMP của Hong Kong (Trung Quốc) từng đưa bún bò Huế vào danh sách những món ăn sáng ngon nhất châu Á.Trang Taste Atlas – cẩm nang ẩm thực hàng đầu thế giới – cũng xếp bún bò Huế vào danh sách “100 món ăn sáng ngon nhất thế giới” và “50 món súp hàng đầu Đông Nam Á”.Sự công nhận hương vị bún bò Huế không chỉ từ các du khách nước ngoài mà cả các chuyên trang quốc tế chính là niềm tự hào của người dân xứ Huế. Bún bò Huế trở thành đại diện tiêu biểu trong chiến lược quảng bá văn hóa – ẩm thực Huế nói riêng, Việt Nam nói chung ra thế giới.Từ tô bún nghi ngút khói bên vỉa hè đến những danh sách vinh danh quốc tế, hành trình của bún bò Huế là minh chứng sống động cho sức mạnh lan tỏa của một món ăn truyền thống – nơi hội tụ tinh hoa đất cố đô và bản sắc ẩm thực Việt."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/theo-doi-3-tuan-lien-tiep-canh-sat-dot-kich-8-nha-kho-phat-hien-duong-day-buon-ban-trai-phep-xuyen-bien-gioi-thu-giu-15000-san-pham-hang-nhai-188250626002717969.chn",
    "title": "Theo dõi 3 tuần liên tiếp, cảnh sát đột kích 8 nhà kho phát hiện đường dây buôn bán trái phép xuyên biên giới, thu giữ 15.000 sản phẩm hàng nhái",
    "sapo": "Mỗi sản phẩm đã được đối tượng bán với giá gấp 10 lần, thu lợi số tiền lớn.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Một đường dây buôn bán hàng giả quy mô lớn đã bị triệt phá sau khi nhà chức trách Malaysia thu giữ khoảng 15.000 đôi giày và dép gắn nhãn hiệu nổi tiếng trong một cuộc đột kích gần đây tại khu phức hợp bán buôn dọc đường Tuanku Abdul Rahman, Kuala Lumpur.Theo ông Mohd Sabri Seman – Giám đốc Sở Thương mại Nội địa và Chi phí Sinh hoạt Kuala Lumpur (KPDN), số hàng giả trên được phát hiện trong 8 nhà kho được cho là thuộc sở hữu của một người đàn ông địa phương. Cuộc đột kích là kết quả của ba tuần điều tra và theo dõi từ nhóm thực thi pháp luật thuộc Lãnh thổ Liên bang.Tổng giá trị ước tính của lô hàng lên tới gần 400.000 ringgit Malaysia (RM), tương đương hơn 2,4 tỷ đồng. Ông Sabri cho biết tổ chức này đã hoạt động tại thủ đô khoảng hai tháng và thường xuyên thay đổi địa điểm trong khu vực Klang nhằm tránh bị phát hiện.Hầu hết các sản phẩm bị thu giữ được cho là có nguồn gốc từ Trung Quốc và được nhập khẩu qua đường biển. Kết quả điều tra sơ bộ cho thấy các mặt hàng này được mua vào với giá khoảng 4 RM cho một đôi dép và 20 RM cho một đôi giày, sau đó được bán lại với giá từ 40–50 RM và 100–120 RM, chủ yếu cho các thương nhân trong nước và một phần sang các nước láng giềng.Ngoài số lượng lớn hàng hóa trong kho, lực lượng chức năng cũng phát hiện một phòng trưng bày được sử dụng như trung tâm giới thiệu sản phẩm cho các đối tác bán buôn. Nhà chức trách nghi ngờ các sản phẩm giả mạo này còn được tiêu thụ thông qua các nền tảng trực tuyến.Một người đàn ông địa phương khoảng ngoài 20 tuổi – được cho là quản lý kho – đã bị bắt giữ để phục vụ điều tra. Vụ việc đang được xử lý theo Đạo luật Chống rửa tiền, Chống tài trợ khủng bố và Chống thu lợi từ hoạt động phi pháp năm 2001 (AMLATFPUAA 2001) do có dấu hiệu liên quan đến tổ chức tội phạm.Ông Sabri cũng cho biết lô hàng vi phạm liên quan đến 12 thương hiệu xa xỉ và cơ quan chức năng đã nhận được sự phối hợp tích cực từ đại diện các nhãn hàng. \"Nếu không có sự hợp tác của các chủ sở hữu thương hiệu, việc xử lý vụ việc sẽ gặp nhiều khó khăn\", ông nhấn mạnh.Hiện công tác điều tra đang được tiếp tục mở rộng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ty-phu-pham-nhat-vuong-bat-ngo-choi-lon-tang-100-trieu-cho-khach-len-doi-xe-dien-chinh-sach-loi-chong-loi-chua-tung-co-tien-le-188250626103955424.chn",
    "title": "Tỷ phú Phạm Nhật Vượng bất ngờ “chơi lớn”: Tặng 100 triệu cho khách lên đời xe điện – Chính sách ‘lợi chồng lợi’ chưa từng có tiền lệ",
    "sapo": "Chương trình được triển khai từ ngày 24/06/2025.",
    "author": "Minh Ngọc",
    "content": "TIN MỚI Hãng xe điện Việt Nam - VinFast đã chính thức khởi động chương trình “Thu xăng – Đổi điện”, với ưu đãi lên tới 100 triệu đồng/xe. Đây được xem là chính sách “lợi chồng lợi” chưa từng có trên thị trường, thể hiện cam kết mạnh mẽ của VinFast trong việc thúc đẩy xu hướng chuyển đổi xanh tại Việt Nam. Chương trình được triển khai đồng loạt tại hệ thống đại lý VinFast trên toàn quốc từ ngày 24/06/2025.Theo đó, điều kiện tham gia chương trình là khách hàng cá nhân hoặc doanh nghiệp đã sở hữu xe xăng tối thiểu 3 tháng trở lên, đồng thời đứng tên chính chủ xe điện VinFast mới.Khách hàng có thể tự bán xe xăng và mang các cơ sở chứng minh giao dịch bán xe đã hoàn tất đến đại lý VinFast bất kỳ để nhận hỗ trợ khi mua xe VinFast mới; hoặc yêu cầu VinFast hỗ trợ. Hãng sẽ kết nối khách hàng với ít nhất 3 đơn vị kinh doanh xe đã qua sử dụng uy tín trên thị trường để được định giá và làm thủ tục mua bán xe cũ minh bạch, nhanh gọn và có lợi nhất cho khách hàng.Về mức ưu đãi, khách hàng sẽ nhận được mức hỗ trợ tương ứngvới từng dòng xe, trừ trực tiếp vào giá bán, cụ thể như sau:Đáng chú ý, chương trình \"Thu xăng - Đổi điện\" sẽ được áp dụng đồng thời với các chương trình ưu đãi hiện hành của VinFast, mang tới cơ hội \"lợi chồng lợi\" chưa từng có trên thị trường.Cụ thể, các chương trình được \"cộng gộp\" là ưu đãi 4%/xe theo chính sách \"Đối tác thân thiết toàn dân\"; ưu đãi lên tới 70 triệu đồng/xe cho công dân Hà Nội và TP.HCM tương ứng với các chương trình \"Vì Thủ đô trong xanh\" và \"Vì TP.HCM xanh\". Ngoài ra, tất cả khách hàng sở hữu ô tô điện VinFast trên toàn quốc đều được miễn phí sạc pin tại các trạm sạc công cộng của V-Green đến hết ngày 30/06/2027.Cùng với ô tô, chương trình \"Thu xăng - Đổi điện\" cũng đang được VinFast áp dụng rộng rãi với các dòng xe máy, thu hút sự quan tâm và hưởng ứng mạnh mẽ của đông đảo khách hàng. Đã có hàng nghìn xe máy xăng được chuyển đổi sang xe máy điện trong hai sự kiện được VinFast tổ chức tại Hà Nội và TP.HCM vừa qua. Hiện chương trình vẫn đang tiếp tục được triển khai tại các tỉnh thành khác trên cả nước."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/my-trung-quoc-dua-nhau-san-mua-mo-vang-cua-viet-nam-bo-tui-hon-17-ty-usd-nuoc-ta-dang-tro-thanh-ong-trum-thu-3-the-gioi-188250625140220719.chn",
    "title": "Mỹ, Trung Quốc đua nhau săn mua mỏ vàng của Việt Nam: Bỏ túi hơn 1,7 tỷ USD, nước ta đang trở thành ‘ông trùm’ thứ 3 thế giới",
    "sapo": "Trung Quốc đã tăng mạnh nhập khẩu mặt hàng này của Việt Nam tới 90% so với cùng kỳ năm 2024.",
    "author": "Như Quỳnh",
    "content": "TIN MỚI Việt Nam hiện nằm trong top 3 quốc gia xuất khẩu tôm nhiều nhất thế giới, chiếm 13-14% tổng giá trị xuất khẩu tôm toàn cầu. Con tôm của Việt Nam đã xuất khẩu đến khoảng 100 quốc gia và vùng lãnh thổ.Theo số liệu từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), tính đến hết tháng 5/2025, xuất khẩu tôm đã mang về 1,7 tỷ USD, tăng mạnh 32% so với cùng kỳ năm trước.Xét về thị trường, Trung Quốc và Hong Kong đã vươn lên trở thành nhà nhập khẩu lớn nhất của Việt Nam với 494 triệu USD, tăng mạnh 90% so với cùng kỳ năm trước.Dù đang đối mặt với nguy cơ thuế quan tăng cao, xuất khẩu tôm sang Mỹ đã thu về 294 triệu USD, tăng gần 29% so với 5T/2024. Bên cạnh đó, xuất khẩu sang khối CPTPP tăng 37% (tương đương 472 triệu USD), trong đó Nhật Bản, Canada, Anh tiếp tục là điểm sáng.Xuất khẩu sang khối EU tăng 22% với những thị trường nổi bật như Đức (+28%), Bỉ (+41%). Một thị trường sáng giá khác là Hàn Quốc đạt gần 140 triệu USD, tăng 13%.Giá tôm nguyên liệu và giá xuất khẩu đều có xu hướng tăng, nhu cầu tiêu thụ tốt tại các thị trường chính như Trung Quốc, Nhật Bản, Hàn Quốc, EU cũng như doanh nghiệp đẩy mạnh xuất khẩu sang Mỹ trước thời hạn áp thuế đối ứng 9/7 của Tổng thống Trump, hiệu ứng từ các FTA như CPTPP, RCEP đã góp phần quan trọng vào đà tăng trưởng này.Đối với mức thuế quan của Mỹ, dự kiến quốc gia này sẽ áp thuế đối ứng lên tới 46% đối với hàng hóa nhập khẩu từ Việt Nam. Đây là mức cao nhất trong số các quốc gia xuất khẩu thủy sản vào Mỹ, vượt xa mức thuế với Ecuador (10%), Ấn Độ (26%), Thái Lan (36%).Nếu bị áp mức thuế này sẽ làm sụt giảm mạnh kim ngạch xuất khẩu sang Mỹ – thị trường đang chiếm hơn 18% tổng giá trị thủy sản xuất khẩu và ảnh hưởng nghiêm trọng đến sinh kế của 4 triệu lao động trong chuỗi cung ứng ngành tôm và cá tra.5 tháng đầu năm 2025, xuất khẩu tôm Việt Nam vẫn ghi nhận tăng trưởng mạnh, nhưng ngành đang đối mặt với nhiều thách thức lớn như chi phí nguyên liệu cao, áp lực cạnh tranh từ tôm giá rẻ và rủi ro từ chính sách thuế của Mỹ. Mức thuế chống bán phá giá sơ bộ 35,29% và thuế đối ứng dự kiến lên tới 46% đang đe dọa nghiêm trọng đến khả năng cạnh tranh và ổn định chuỗi cung ứng.Để ứng phó, doanh nghiệp cần chủ động mở rộng thị trường, đầu tư chế biến sâu và chuẩn bị hồ sơ pháp lý đầy đủ. VASEP đề xuất, kiến nghị Chính phủ và các bộ ngành nỗ lực tăng cường đàm phán với Mỹ, bảo vệ quyền lợi chính đáng cho doanh nghiệp. Đây là thời điểm ngành tôm cần sự quan tâm hỗ trợ từ Nhà nước, sự đồng lòng giữa doanh nghiệp, người nuôi và các bên liên quan trong toàn chuỗi để vượt qua biến động và củng cố vị thế trên thị trường toàn cầu.Trước đó xuất khẩu tôm năm 2024 đạt gần 4 tỷ USD, tăng 14% so với năm 2023. VASEP dự báo năm 2025, xuất khẩu tôm có thể đạt 4,3 - 4,5 tỷ USD ( tăng 10-15%), nhờ sự phục hồi của thị trường Mỹ, EU, Nhật Bản và nhu cầu gia tăng đối với sản phẩm chế biến sâu."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/can-quet-suot-15-tieng-hai-ga-khong-lo-thuong-mai-dien-tu-lo-kho-hang-gia-cuc-khung-chua-hang-ngan-do-dien-tu-the-thao-18825062809510674.chn",
    "title": "‘Càn quét’ suốt 15 tiếng: Hai gã ‘khổng lồ’ thương mại điện tử lộ kho hàng giả cực khủng chứa hàng ngàn đồ điện tử, thể thao",
    "sapo": "Hàng ngàn mặt hàng gồm bình nóng lạnh, máy trộn thực phẩm, thiết bị điện,... không có chứng nhận phù hợp bị phát hiện tại kho hàng của Amazon và Flipkart.",
    "author": "Minh Ngọc",
    "content": "TIN MỚI Bộ Tiêu chuẩn Ấn Độ (BIS) đã thực hiện một cuộc đột kích quy mô lớn kéo dài hơn 15 giờ vào các kho hàng của Amazon và Flipkart tại Delhi, nhằm truy quét hàng hóa giả mạo và không đạt chuẩn. Theo thông báo từ BIS, hơn 3.500 mặt hàng bao gồm bình nóng lạnh, máy trộn thực phẩm và các thiết bị điện tử khác đã bị thu giữ trong cuộc đột kích tại kho hàng của Amazon Sellers Pvt Ltd ở khu công nghiệp Mohan Cooperative, Delhi. Những mặt hàng này bị cáo buộc không có dấu chứng nhận ISI bắt buộc hoặc sử dụng dấu ISI giả. Tổng giá trị lô hàng vi phạm ước tính lên tới khoảng 70 lakh INR (hơn 2 tỷ đồng sau khi quy đổi).Tương tự, BIS cũng đột kích kho hàng của Instakart Services Pvt Ltd - công ty con của Flipkart tại khu vực Trinagar, Delhi. Tại đây, cơ quan chức năng đã thu giữ khoảng 590 đôi giày thể thao không đạt tiêu chuẩn ISI, trong đó nhiều đôi không có thông tin về ngày sản xuất. Giá trị lô hàng này vào khoảng 6 lakh rupee, hơn 183 triệu đồng.Được biết, đây là một phần trong chiến dịch kiểm tra toàn quốc do BIS khởi xướng, nhằm tăng cường giám sát chất lượng hàng hóa lưu thông qua các nền tảng thương mại điện tử lớn. Ngoài Delhi, chiến dịch còn được triển khai tại các thành phố khác như Gurgaon, Faridabad, Lucknow và Sriperumbudur - những điểm nóng về hoạt động logistics và phân phối hàng hóa trực tuyến.Phản hồi trước vụ việc, đại diện Amazon Ấn Độ cho biết công ty yêu cầu tất cả người bán trên nền tảng của mình tuân thủ nghiêm ngặt các quy định pháp luật, đồng thời khẳng định đang hợp tác chặt chẽ với cơ quan chức năng để xử lý vi phạm. Trong khi đó, Flipkart cũng khẳng định họ thường xuyên rà soát danh sách sản phẩm, đồng thời hướng dẫn đối tác bán hàng thực hiện đúng quy chuẩn và pháp luật hiện hành.Theo quy định của BIS, hiện có 769 loại sản phẩm bắt buộc phải có dấu chứng nhận ISI trước khi được phân phối hoặc bán ra thị trường. Việc sản xuất, nhập khẩu hay kinh doanh những mặt hàng này mà không có giấy phép hoặc chứng chỉ tuân thủ (CoC) là hành vi vi phạm pháp luật, có thể bị xử phạt từ 200.000 rupee, hoặc gấp 10 lần giá trị lô hàng, và phạt tù lên đến 2 năm.Trước đó, BIS cũng đã tiến hành hàng loạt cuộc kiểm tra tương tự tại các kho hàng của Amazon và Flipkart ở các bang khác như Tamil Nadu và Telangana, qua đó thu giữ hàng nghìn mặt hàng không đạt chuẩn, bao gồm đồng hồ thông minh, phích nước, quạt trần, đồ chơi trẻ em, tã giấy và các thiết bị gia dụng.Cuộc đột kích lần này cho thấy quyết tâm của chính phủ Ấn Độ trong việc siết chặt quản lý chất lượng hàng hóa tiêu dùng, đặc biệt trong bối cảnh thương mại điện tử đang phát triển mạnh mẽ và trở thành kênh mua sắm chính của hàng triệu người dân."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/xe-tay-ga-vua-ra-mat-cua-yamaha-xung-danh-vua-cong-nghe-nhung-co-thuc-su-dang-mua-hon-xe-honda-sym-188250628095629798.chn",
    "title": "Xe tay ga vừa ra mắt của Yamaha xứng danh 'vua công nghệ' nhưng có thực sự đáng mua hơn xe Honda, SYM?",
    "sapo": "Bảng so sánh dưới đây cho thấy rõ những điểm hơn, kém của các mẫu xe tay ga hạng trung này.",
    "author": "Theo Phạm Nhật Quỳnh",
    "content": "TIN MỚI Tại Việt Nam, Yamaha NVX đời mới chính thức ra mắt khiến phân khúc xe tay ga hạng trung trở nên nóng hơn. Tại phân khúc này, ba mẫu xe gồm SYM Naga 150, Yamaha NVX 155 và Honda Air Blade 160 là những lựa chọn khiến người dùng đắn đo khi có những trang bị nổi bật và thiết kế hiện đại. Tuy nhiên, mỗi xe sở hữu một định hướng phát triển riêng, nhằm phục vụ những nhu cầu khác nhau của người dùng. Các bảng so sánh dưới đây phần nào chỉ ra thế mạnh của xe trong phân khúc.Honda Air Blade mạnh, tiết kiệm xăngBa mẫu xe đều thuộc phân khúc xe tay ga hạng trung, sử dụng động cơ khoảng 150cc, đáp ứng tốt nhu cầu vận hành trên phố lẫn di chuyển xa. Yamaha NVX 155 nhỉnh hơn về công suất cực đại với 15,15 mã lực. Trong khi đó, Honda Air Blade 160 có động cơ cân bằng về công suất và mức tiêu hao nhiên liệu: Với mô-men xoắn cao, Air Blade vọt tốt ngay từ nước đề, công suất không thua thiệt nhiều so với đối thủ nhưng lại tiết kiệm xăng hơn một chút.SYM Naga 150 an toànSYM Naga 150 nổi bật trong phân khúc khi so về trang bị an toàn. Đây cũng là mẫu xe duy nhất trong phân khúc trang bị phanh ABS 2 kênh, bên cạnh đó còn hệ thống kiểm soát lực kéo (TCS) giúp hạn chế trượt bánh khi vào cua hoặc tăng tốc đột ngột trên mặt đường trơn. Yamaha NVX 155 cũng có TCS và ABS trước, bổ sung thêm hệ thống ESS (nháy đèn khẩn cấp khi phanh gấp). Trong khi đó, Honda Air Blade 160 chỉ trang bị ABS một kênh – mức an toàn cơ bản nhưng đủ dùng cho môi trường đô thị.Yamaha NVX tiện nghiCả ba mẫu xe đều trang bị khóa thông minh Smart Key – tiêu chuẩn mới cho xe tay ga hiện đại. Tuy nhiên, Yamaha NVX nổi bật hơn cả nhờ màn hình TFT màu và khả năng kết nối điện thoại thông qua ứng dụng Y‑Connect. Người dùng có thể theo dõi thông báo cuộc gọi, tin nhắn, kiểm tra tình trạng xe và định kỳ bảo dưỡng thông qua điện thoại.SYM Naga 150 dù không có kết nối thông minh nhưng được trang bị màn hình LCD 3D rõ nét và cốp xe lớn nhất (28 lít), phù hợp với nhu cầu chứa đồ thường xuyên. Honda Air Blade 160 ưu tiên sự đơn giản, trang bị cổng sạc tiện dụng nằm gọn trong hộc trước, phù hợp khi sạc điện thoại trên đường.Yamaha NVX hiện đạiYamaha NVX 155 2025 sở hữu tổ hợp công nghệ đáng chú ý nhất với hộp số CVT điện tử (YECVT) cho phép người dùng lựa chọn chế độ vận hành (Sport/Normal), cùng nút Shift mô phỏng chuyển số, tăng trải nghiệm điều khiển. Ngoài ra, hệ thống VVA (van biến thiên) giúp xe tiết kiệm nhiên liệu ở dải tốc thấp và mạnh mẽ ở dải cao.SYM Naga 150 không đầu tư mạnh vào công nghệ tiện nghi nhưng lại hướng đến an toàn với TCS, ABS 2 kênh và hệ thống giảm xóc đơn phía sau giúp xe vững chắc khi ôm cua.SYM Naga 150 giá tốt, đủ tiện nghiDựa trên những khác biệt ở trang bị, thông số, có thể thấy rằng mỗi xe sẽ đáp ứng một nhóm khách hàng có nhu cầu riêng biệt. Nếu như SYM Naga 150 là lựa chọn nổi bật cho người dùng đề cao tính an toàn, muốn trải nghiệm một chiếc xe ga mạnh mẽ với mức giá xấp xỉ 50 triệu đồng, thì Yamaha NVX 155 lại phù hợp với người dùng muốn trải nghiệm công nghệ cao và chấp nhận chi trả nhiều hơn.Trong khi đó, Honda Air Blade 160 lại phù hợp với những người cần một chiếc xe đáng tin cậy, ổn định, tiết kiệm, và dễ sử dụng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chi-sau-gan-10-thang-thi-cong-vingroup-cua-ty-phu-pham-nhat-vuong-chinh-thuc-ban-giao-nha-trien-lam-lon-nhat-viet-nam-18825062715315899.chn",
    "title": "Chỉ sau gần 10 tháng thi công, Vingroup của tỷ phú Phạm Nhật Vượng chính thức bàn giao nhà triển lãm lớn nhất Việt Nam",
    "sapo": "Với diện tích hơn 100.000 m2, Nhà triển lãm Kim Quy vừa được Vingroup bàn giao là công trình lớn nhất Việt Nam tính đến thời điểm hiện tại.",
    "author": "Theo Kỳ Thư",
    "content": "TIN MỚI Công ty Cổ phần Trung tâm Hội chợ Triển lãm Việt Nam, đơn vị thành viên của Tập đoàn Vingroup vừa bàn giao mặt bằng phục vụ Triển lãm thành tựu kinh tế - xã hội kỷ niệm 80 năm ngày Quốc khánh cho Bộ Văn hóa, Thể thao và Du lịch. Việc bàn giao được thực hiện tại khu Trung tâm Triển lãm Việt Nam, xã Đông Hội và Xuân Canh, huyện Đông Anh, Hà Nội.Theo kế hoạch, sự kiện triển lãm sẽ diễn ra từ ngày 28/8 đến 5/9/2025. Khu vực chính được sử dụng là Nhà triển lãm Kim Quy – công trình có hình tròn với tổng diện tích hơn 104.000 m2, cao hơn 56 mét. Đây là một trong các hạng mục được hoàn thiện sớm, cùng với khu triển lãm ngoài trời có diện tích hơn 200.000 m2.Theo thông tin từ đơn vị thi công, phần mái vòm Nhà triển lãm Kim Quy sử dụng 24.000 tấn thép, hệ số an toàn cao hơn tiêu chuẩn thông thường. Công trình được chia thành 9 đại sảnh, diện tích mỗi sảnh từ hơn 9.000 m2 đến hơn 10.000 m2, có thể liên thông hoặc chia tách tùy nhu cầu tổ chức sự kiện.Khu triển lãm ngoài trời được thiết kế để tổ chức đồng thời nhiều hoạt động, trong đó sân Bắc có thể phục vụ sự kiện có quy mô lên đến 50.000 người tham dự.Các hạng mục còn lại như Trung tâm triển lãm thường xuyên, Trung tâm hội nghị và tiệc cưới quốc tế đang tiếp tục hoàn thiện, dự kiến bàn giao toàn bộ vào ngày 15/7/2025 theo chỉ đạo của Ban Chỉ đạo Triển lãm.Toàn bộ tổ hợp Trung tâm Triển lãm Việt Nam có tổng diện tích 900.000 m2, trong đó diện tích triển lãm trong nhà theo thiết kế là hơn 300.000 m2. Khu vực giao thông nội bộ, đỗ xe ngoài trời rộng gần 18 ha, bố trí hơn 10.000 chỗ đỗ xe. Hệ thống bốc dỡ hàng hóa được thiết kế để xe tải và container có thể tiếp cận trực tiếp các sảnh triển lãm.Kỳ Thư"
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/ctck-du-bao-loi-nhuan-loat-ngan-hang-lon-188250626234831135.chn",
    "title": "CTCK dự báo lợi nhuận loạt ngân hàng lớn",
    "sapo": "Chứng khoán NHSV dự báo Sacombank, MB, VietinBank và VPBank đều sẽ tăng trưởng dương trong quý 2.",
    "author": "Hà Linh",
    "content": "STB&MBB&CTG&VPB&TCB: Giá hiện tại Thay đổi Xem hồ sơ doanh nghiệp TIN MỚI Trong giai đoạn thị trường chứng khoán đi lên mạnh mẽ từ dưới 1.100 lên vùng đỉnh 3 năm gần 1.370 điểm, nhóm cổ phiếu ngân hàng dù không có sóng ngành nhưng vẫn đóng vai trò rất quan trọng. Các cổ phiếu ngân hàng luân phiên hút tiền, làm trụ đỡ giúp thị trường vững vàng trước các nhịp rung lắc. Thậm chí, một số cái tên như STB, TCB, MBB còn vượt đỉnh. Mùa báo cáo tài chính quý 2 đang đến gần và nhóm ngân hàng chắc chắn vẫn sẽ là tâm điểm chú ý của giới đầu tư. Trong báo cáo mới đây, Chứng khoán NHSV đã đưa ra dự báo về lợi nhuận của một số ngân hàng lớn, với những con số có thể gây bất ngờ. Với Sacombank , NHSV dự phóng lợi nhuận sau thuế (LNST) của ngân hàng trong quý 2 có thể đạt hơn 3.000 tỷ đồng, tăng mạnh 38% svck 2024 và tăng nhẹ 4% so với quý trước. LNST cả năm 2025 được dự báo đạt hơn 12.300 tỷ, tăng 22% so với năm 2024. Trong đó, thu nhập lãi thuần cải thiện ~15% svck 2024 với dự báo tăng trưởng tín dụng đạt ~8% đến hết quý 2 và NIM giảm nhẹ ~5 đpt so với quý trước (do áp lực chi phí vốn gia tăng) nhưng vẫn cao hơn đáng kể svck 2024 (+10 đpt). Chi phí hoạt động dự báo sẽ chỉ tăng nhẹ 2% svck 2024 với CIR duy trì ở mức 50%. Chi phí dự phòng dự kiến trích lập khoảng 300 tỷ đồng, tăng mạnh so với quý trước nhưng thấp hơn đáng kể so với mức trích lập cao cùng kỳ năm trước. Với MB , NHSV dự phóng LNST của ngân hàng sẽ tăng nhẹ 7% svck 2024 nhờ tín dụng tăng mạnh trong quý 2, đưa tăng trưởng tín dụng nửa đầu năm 2025 lên mức 10-12% (cao hơn so với mọi năm) nhưng NIM tiếp tục suy giảm nhẹ so với quý trước (giảm ~10 đpt so với quý trước) và thấp hơn đáng kể so với cùng kỳ 2024 (-40 đpt). Chi phí hoạt động dự kiến tăng ~7% với CIR ở mức 30%. Chi phí dự phòng rủi ro tín dụng dự kiến trích lập trên 3.000 tỷ đồng trong quý 2, tăng mạnh svck 2024 và quý trước để bổ sung thêm bộ đệm dự phòng trong giai đoạn tốc độ xử lý nợ xấu được đẩy nhanh, nhằm kìm hãm bớt đà tăng nhanh của nợ xấu sau khi TT02 chính thức hết hiệu lực kể từ cuối năm trước. Với VietinBank , NHSV dự phóng LNST của ngân hàng sẽ tăng trưởng 14% svck 2024 và 12% so với quý trước, nhờ tăng trưởng tín dụng cải thiện tốt hơn trong quý 2, đưa tăng trưởng tín dụng nửa đầu năm lên ~9%, cao hơn đáng kể so với cùng kỳ (6,6%). NIM bình quân trong quý 2 dự kiến đi ngang so với quý trước và vẫn đang duy trì ở mức thấp. Mặt khác, chi phí hoạt động dự kiến tăng nhẹ so với cùng kỳ với CIR ở mức 25%. Chi phí dự phòng rủi ro tín dụng dự kiến trích lập trong quý 2 khoảng 8.000 tỷ đồng, tương đương so với quý trước trong bối cảnh nợ xấu được duy trì ổn định quanh mức 1,5%. Với VPBank , NHSV dự phóng LNST của ngân hàng trong quý 2 sẽ tăng trưởng khoảng 16% svck và cũng tăng 7% so với quý trước nhờ tăng trưởng tín dụng dự kiến ở mức cao (11-12% trong nửa đầu năm). LNST cả năm 2025 của VPBank được dự báo đạt gần 16.700 tỷ đồng, nhích nhẹ 4% so với năm 2024. NIM của ngân hàng được dự báo sẽ tiếp tục xu hướng điều chỉnh giảm, với mức giảm khoảng 20 đpt so với quý trước trong bối cảnh áp lực cạnh tranh lãi suất huy động trong ngành đang ngày một tăng cao. Chi phí hoạt động dự kiến tăng 15% so với mức thấp cùng kỳ. Chi phí dự phòng rủi ro tín dụng dự kiến trích lập bổ sung thêm 7.500 tỷ đồng trong quý 2 - mức trích lập khá cao so với mặt bằng nhiều quý trở lại đây, trong bối cảnh nợ xấu đang gia tăng mạnh trở lại, đặc biệt là nợ xấu trong lĩnh vực tài chính tiêu dùng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chung-khoan-techcombank-cong-bo-ke-hoach-ipo-231-trieu-co-phieu-188250626065117064.chn",
    "title": "Chứng khoán Techcombank công bố kế hoạch IPO 231 triệu cổ phiếu",
    "sapo": "Vốn điều lệ TCBS dự kiến tăng lên mức 23.113 tỷ đồng sau đợt chào bán trên - tiếp tục giữ vị trí quán quân vốn điều lệ ngành chứng khoán.",
    "author": "Tuệ Giang",
    "content": "TCBS: Giá hiện tại Thay đổi Xem hồ sơ doanh nghiệp TIN MỚI CTCP Chứng khoán Kỹ Thương (TCBS) vừa công bố Nghị quyết về việc thông qua phương án tăng vốn điều lệ thông qua chào bán cổ phiếu lần đầu ra công chúng (IPO), phương án phát hành cổ phiếu lần đầu ra công chúng, phương án sử dụng vốn thu được từ đợt chào bán và việc niêm yết chứng khoán. Cụ thể, TCBS dự kiến chào bán tối đa hơn 231 triệu cổ phiếu, tương ứng 11,11% vốn. Giá chào bán chưa được công bố. Vốn điều lệ TCBS dự kiến tăng lên mức 23.113 tỷ đồng sau đợt chào bán trên - tiếp tục giữ vị trí quán quân vốn điều lệ ngành chứng khoán. Thời gian thực hiện dự kiến trong quý 3/2025 đến quý 1/2026. Về kế hoạch sử dụng số tiền thu được từ đợt chào bán, TCBS dự kiến sử dụng 70% số tiền thu về để đầu tư cho hoạt động tự doanh chứng khoán (bao gồm nhưng không giới hạn việc đầu tư vào mảng kinh doanh cổ phiếu, trái phiếu) nhằm tiếp tục duy trì mức lợi suất cao, đặc biệt trong giai đoạn thị trường chứng khoán Việt Nam được định giá hấp dẫn. Còn lại 30% số tiền dự kiến được TCBS đầu tư cho hoạt động môi giới chứng khoán, giao dịch ký quỹ, ứng trước tiền bán chứng khoán và các hoạt động kinh doanh hợp pháp khác nhằm đáp ứng nhu cầu của khách hàng trong hoạt động kinh doanh giao dịch chứng khoán và vay ký quỹ và kế hoạch về việc tiếp tục tăng trưởng thị phần và số lượng khách hàng trong thời gian tới. Tại ĐHĐCĐ thường niên 2025, ông Hồ Hùng Anh - Chủ tịch HĐQT Techcombank cho biết TCBS có kế hoạch phát hành cổ phiếu ra công chúng (IPO) trong năm nay, đã làm việc với 1-2 nhà đầu tư lớn và được đánh giá rất khả quan. Chủ tịch HĐQT Techcombank cho biết sẽ thực hiện IPO TCBS vào cuối năm 2025, nhưng còn phụ thuộc rất nhiều vào thị trường tài chính, xu hướng thị trường và một số vấn đề liên quan đến việc nâng hạng thị trường chứng khoán Việt Nam. Trong tháng 6, TCBS vừa hoàn tất đợt chào bán gần 119 triệu cổ phiếu riêng lẻ với 25 nhà đầu tư chuyên nghiệp đã mua toàn bộ lượng cổ phần trên. Trong đó Chủ tịch HĐQT Nguyễn Xuân Minh đã tham gia mua hơn 106 triệu cổ phiếu, nâng số lượng cổ phần nắm giữ tại TCBS lên hơn 168 triệu cp (tỷ lệ 8,09%). Với giá chào bán 11.585 đồng/cp, TCBS thu về gần 1.400 tỷ đồng. Lượng cổ phiếu chào bán riêng lẻ đợt này sẽ bị hạn chế chuyển nhượng một năm. Hiện ngoài dẫn đầu về vốn điều lệ, hiện TCBS cũng là CTCK có vốn chủ sở hữu dẫn đầu toàn ngành đồng thời códư nợ margin và UTTB lớn nhất với xấp xỉ 30.500 tỷ tại thời điểm cuối quý 1/2025. Về tình hình kinh doanh, năm 2025, công ty đặt mục tiêu doanh thu tăng trưởng 22% lên 9.323 tỷ đồng. Lợi nhuận kế hoạch tăng trưởng 20% lên 5.765 tỷ đồng. Sau quý 1, TCBS ghi nhận gần 1,.310 tỷ đồng lãi trước thuế, qua đó thực hiện khoảng 23% kế hoạch cả năm đề ra."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/mot-co-phieu-am-tham-vuot-dinh-14-lan-tu-dau-nam-thi-gia-len-gan-170000-dong-188250626225622134.chn",
    "title": "Một cổ phiếu \"âm thầm\" vượt đỉnh 14 lần từ đầu năm, thị giá lên gần 170.000 đồng",
    "sapo": "Nếu tính từ thời điểm đầu năm, cổ phiếu TOS đã cao gấp hơn 2,2 lần giá trị chỉ sau chưa đầy nửa năm.",
    "author": "Tuệ Giang",
    "content": "TOS: Giá hiện tại Thay đổi Xem hồ sơ doanh nghiệp TIN MỚI Thị trường ghi nhận những nhịp biến động khó lường thời gian qua, tuy nhiên vẫn có nhiều cổ phiếu bứt phá ấn tượng. Phiên 26/6 chứng kiến cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng “nhấn ga” 8% lên mức 164.000 đồng/cp. Mức giá trên đủ để TOS thiết lập mức đỉnh lịch sử mới, đáng nói, đây đã là lần thứ 14 kể từ đầu năm TOS làm điều đặc biệt này. Vốn hóa thị trường cũng lập kỷ lục tại mốc hơn 5.080 tỷ đồng. Nếu tính từ thời điểm đầu năm, cổ phiếu TOS đã bật tăng tới 123%, tương ứng cao gấp hơn 2,2 lần giá trị chỉ sau chưa đầy nửa năm. Theo tìm hiểu, Công ty cổ phần Dịch vụ biển Tân Cảng là đơn vị trực thuộc, do Tổng công ty Tân cảng Sài Gòn sở hữu 36% cổ phần. Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng do Nhà nước giữ 100% vốn điều lệ. Công ty được thành lập từ năm 2012 với thế mạnh khai thác các cảng biển Container lớn trên toàn quốc với thị phần trên 50% cà nước. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu là Dịch vụ hàng hải; Khai thác hạ tầng cảng và đầu tư tài chính; Dịch vụ cung ứng, quản lý khách sạn và du lịch… TOS hiện sở hữu một trong những đội tàu hiện đại nhất Việt Nam với 12 tàu lai, 12 tàu dịch vụ đa năng AHTS và tàu hỗ trợ công trình biển PSV được trang bị hệ thống định vị động học DP2, 04 sà lan biển, 02 thiết bị Rô bốt khảo sát công trình ngầm (ROV) và hệ thống phương tiện xếp dỡ gồm 10 thiết bị cẩu container đang khai thác tại các cảng lớn trên cả nước. Nền kết quả kinh doanh tăng trưởng tốt cũng tạo điều kiện cho cổ phiếu bứt phá. Doanh thu của TOS luôn duy trì với con số ấn tượng nghìn tỷ đồng, lợi nhuận cũng dao động trong khoảng 160-200 tỷ đồng trong khoảng 4 năm trở lại đây. Đặc biệt, năm 2024, TOS ghi nhận doanh thu thuần cao đột biến, gấp 2,5 lần năm trước lên 3.976 tỷ đồng và lợi nhuận sau thuế đạt 489 tỷ, gấp 2,4 lần. Với công ty mẹ, doanh thu đạt 2.118 tỷ và LNST gần 388 tỷ đồng. Với kết quả trên, TOS sẽ chi trả cổ tức tiền mặt cho cổ đông tỷ lệ 30%, tương ứng chi trả gần 93 tỷ đồng. Sang tới năm 2025, TOS lên kế hoạch kinh doanh đối với công ty mẹ với tổng doanh thu 2.427 tỷ và LNST 435 tỷ đồng, tăng khoảng 12-15% so với năm trước. Về định hướng phát triển thị trường và quản lý sản xuất kinh doanh, TCO dự đoán các hoạt động từ thượng nguồn như dự án tìm kiếm thăm dò và khai thác các mỏ dầu khí trên toàn trong năm sau sẽ trở nên hạn chế và tiềm ẩn nhiều rủi ro cắt giảm sản lượng. Việc này ảnh hưởng trực tiếp đến lĩnh vực kinh doanh chính của TCO là cung cấp dịch vụ offshore của TCO. Vì vậy, sự “linh hoạt và đa dạng” là yếu tố cốt lõi và là kim chỉ nam cho hoạt động Offshore 2025. Ngoài các thị trường trọng điểm và TCO có sự hiện diện mạnh mẽ như Việt Nam, Thái Lan, việc tìm kiếm mở rộng các sang các thị trường lân cận như Myanmar, Brunei, Malaysia, đóng vai trò quan trọng trong việc duy trì sự ổn định, cân bằng trong hoạt động sản xuất kinh doanh 2025. Đa dạng trong dịch vụ cung cấp: Mục tiêu lớn nhất là phát triển từ “cho thuê phương tiện” thành “Cung cấp dịch vụ vận chuyển hàng hải”. Tiếp theo thành công đối với các dự án Đại Hùng, KNT trong năm 2024, năm 2025 TCO tiếp tục hướng đến cung cấp dịch vụ vận chuyển: chân đế, khối thượng tầng và tuyến ống nội mỏ cho dự án Lô B - Ô Môn; dự án huỷ giếng Chevron; dự án vận chuyển khối thượng tầng dự án KNT. Liên quan, TOS dự kiến phát hành tối đa hơn 14 triệu cổ phiếu cho cổ đông hiện hữu, tương đương giá trị hơn 140 tỷ tính theo mệnh giá, toàn bộ đều không bị hạn chế chuyển nhượng. Thời gian phát hành trong năm 2025, sau khi được UBCKNN chấp thuận. Nguồn vốn thực hiện lấy từ quỹ đầu tư phát triển tại ngày 31/12/2023 trên BCTC HN kiểm toán 2023. Cụ thể lợi nhuận sau thuế chưa phân phối là hơn 107,7 tỷ đồng và quỹ đầu tư phát triển tối đa gần 32,3 tỷ đồng, tổng cộng khoảng 140 tỷ đồng. Nếu thành công, TOS sẽ nâng vốn điều lệ lên 450 tỷ đồng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/phien-25-6-khoi-ngoai-tiep-da-mua-rong-hon-tram-ty-nguoc-chieu-xa-manh-loat-co-phieu-ngan-hang-188250625153753872.chn",
    "title": "Phiên 25/6: Khối ngoại tiếp đà mua ròng hơn trăm tỷ, ngược chiều \"xả\" mạnh loạt cổ phiếu ngân hàng",
    "sapo": "Giao dịch khối ngoại tiếp tục là điểm cộng khi mua ròng hơn 132 tỷ đồng trên toàn thị trường",
    "author": "Ngọc Ly",
    "content": "TIN MỚI VN-Index trải qua phiên giao dịch khá tích cực với sắc xanh trải rộng. Dù vậy, lực bán chốt lời bất ngờ dâng cao tại vùng cản cứng khiến chỉ số chính \"lùi\" về mốc tham chiếu. Đóng cửa phiên 25/6, VN-Index đi ngang so với phiên trước, chỉ giảm nhẹ 0,02 điểm về 1.366,75 điểm. Thanh khoản hụt hơi với giá trị khớp lệnh trên HoSE vỏn vẹn 18.279 tỷ đồng. Trước bối cảnh đó, giao dịch khối ngoại là điểm cộng khi tiếp tục mua ròng hơn 132 tỷ đồng trên toàn thị trường. Cụ thể: Trên HoSE, khối ngoại mua ròng gần 178 tỷ đồng Chiều mua, cổ phiếu HPG và VHM được rót ròng mạnh nhất toàn thị trường với giá trị lần lượt 219 tỷ và 115 tỷ đồng. Theo sau, VND, MWG và SSI cũng được mua ròng mạnh với giá trị từ 60 tới 91 tỷ đồng mỗi mã. Ngược chiều, SHB bị bán ròng nhiều nhất với giá trị 63 tỷ đồng. Loạt cổ phiếu GEX, EIB, GMD hay VCB đồng loạt bị bán ròng khoảng vài chục tỷ đồng. Trên HNX, khối ngoại bán ròng 15 tỷ đồng Tại chiều mua, cổ phiếu VFS được mua ròng mạnh nhất sàn HNX khoảng 16 tỷ đồng; theo sau, IDC, TNG và IVS cũng được khối ngoại mua ròng khoảng một vài tỷ đồng. Chiều ngược lại, cổ phiếu MBS, PVS bị bán ròng lần lượt 17 tỷ và 14 tỷ đồng; CEO cũng bị \"xả\" khoảng 11 tỷ đồng, PLC và NTP bị bán ròng với giá trị không nhiều. Trên UPCOM, khối ngoại bán ròng xấp xỉ 31 tỷ đồng Chiều mua, cổ phiếu DDV được mua ròng mạnh tay 12 tỷ đồng. QNS cũng được khối ngoại mua ròng 4 tỷ đồng. Ngoài ra, HBC, VEF và CSI được mua ròng với giá trị vài trăm triệu tới 1 tỷ đồng. Ngược chiều, cổ phiếu ACV bị bán ròng 43 tỷ, MCH và HPD bị bán ròng khoảng 3 tỷ đồng mỗi mã. DAN và PHP cũng bị bán ròng nhẹ phiên hôm nay."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/phien-27-6-khoi-ngoai-ban-rong-hon-150-ty-dong-tai-mot-ma-bluechips-188250627153619793.chn",
    "title": "Phiên 27/6: Khối ngoại bán ròng hơn 150 tỷ đồng tại một mã Bluechips",
    "sapo": "Nhóm nhà đầu tư ngoại tiếp tục bán ròng hơn 80 tỷ đồng trên toàn thị trường phiên hôm nay.",
    "author": "Ngọc Ly",
    "content": "TIN MỚI Trước sự dẫn dắt của cổ phiếu vốn hóa lớn, VN-Index giao dịch khá tích cực với đà tăng mở rộng về cuối phiên. Đóng cửa phiên 27/6, VN-Index tăng 5,77 điểm lên 1.371,44 điểm (+0,42%). Thanh khoản cải thiện so với phiên trước song vẫn ở mức thấp, giá trị khớp lệnh đạt 17.413 tỷ đồng. Trong bối cảnh đó, nhóm nhà đầu tư ngoại tiếp tục bán ròng hơn 80 tỷ đồng trên toàn thị trường. Cụ thể: Trên HoSE, khối ngoại bán ròng khoảng 12 tỷ đồng Chiều bán, khối ngoại bán ròng mạnh nhất FPT khoảng 156 tỷ đồng. Các mã khác như VCI và STB cũng bị bán ròng từ 63 tỷ tới 67 tỷ đồng mỗi mã. Theo sau, GEX và VIX bị bán ròng với giá trị lần lượt 49 tỷ và 33 tỷ đồng. Ngược chiều, MSN được khối ngoại \"gom\" ròng mạnh nhất toàn thị trường 128 tỷ đồng. Loạt mã Bluechips khác như VHM, MWG, VND và CTR cũng được mua ròng mạnh với giá trị từ 48 tới 71 tỷ đồng mỗi cổ phiếu. Trên HNX, khối ngoại bán ròng gần 59 tỷ đồng Tại chiều mua, cổ phiếu IDC và TNG được mua ròng 5 tỷ đồng; MBS, VCS và NAG cùng được rót ròng nhẹ một vài tỷ đồng trong phiên hôm nay. Chiều ngược lại, cổ phiếu PVS bị \"xả\" khoảng 61 tỷ đồng; CEO bị bán ròng 7 tỷ đồng và các mã khác như NTP, HUT và NVB cũng bị bán ròng vài tỷ đồng. Trên UPCOM, khối ngoại bán ròng xấp xỉ 9 tỷ đồng Chiều mua, cổ phiếu DDV và ABI được mua ròng lần lượt 9 tỷ và 3 tỷ đồng; ECO, NCS và QNS được mua ròng với giá trị không đáng kể, chỉ khoảng vài trăm triệu tới 2 tỷ đồng. Ngược chiều, cổ phiếu MCH bị bán ròng 20 tỷ, VEA và QTP bị bán ròng 3 tỷ mỗi mã; ngoài ra, ACV và LTG cũng bị bán ròng nhẹ."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/trang-bi-1000-chip-ai-tien-tien-nhat-cua-nvidia-cong-ty-cong-nghe-cua-viet-nam-huong-den-muc-tieu-doanh-thu-ty-usd-18825062622384667.chn",
    "title": "Trang bị 1.000 chip AI tiên tiến nhất của NVIDIA, công ty công nghệ của Việt Nam hướng đến mục tiêu doanh thu tỷ USD",
    "sapo": "ACBS cho rằng việc đầu tư mua 1.000 GPU NVIDIA GH 200 là cơ sở quan trọng để thực hiện chiến lược “Big Moves” của công ty công nghệ này với mục tiêu doanh thu đạt 1 tỷ USD đến năm 2028.",
    "author": "Hà Linh",
    "content": "CMG: Giá hiện tại Thay đổi Xem hồ sơ doanh nghiệp TIN MỚI Sau nhịp điều chỉnh hồi cuối quý 1, cổ phiếu NVIDIA đã nhanh chóng trở lại đường đua, qua đó lập đỉnh lịch sử mới. Đà tăng của NVIDIA được kỳ vọng sẽ dẫn dắt con sóng trên nhóm cổ phiếu công nghệ toàn cầu, trong đó có Việt Nam. Thực tế, Việt Nam không có nhiều cổ phiếu công nghệ trên sàn chứng khoán. Ngoài FPT, cổ phiếu CMG của CMC Corp có lẽ là cái tên đáng chú ý nhất. Công ty công nghệ này hiện có vốn hóa thị trường khoảng 7.700 tỷ và có 1 cổ đông chiến lược đáng chú ý là Samsung với tỷ lệ sở hữu 30% cổ phần. Từ sau khi “bén duyên” với Samsung, kết quả kinh doanh của CMC Corp đã tăng trưởng mạnh mẽ. Lợi nhuận sau thuế của công ty liên tục tăng trưởng qua từng năm, qua đó lập kỷ lục 428 tỷ đồng vào niên độ 2024-25 (từ 1/4/2024 đến 31/3/2025). Thời gian qua, công ty công nghệ này còn có những quyết định quan trọng, mang tính bước ngoặt trong chiến lược phát triển. Năm ngoái, CMC Corp đã công bố quyết định đầu tư 1.000 GPU NVIDIA GH 200 (là một trong những chip AI tiên tiến nhất hiện nay) trị giá 250 triệu USD trong giai đoạn 2024 – 2025 góp phần thúc đẩy phát triển mạnh các sản phẩm công nghệ tương tác ở 6 lĩnh vực chính, bao gồm: thiết kế chip, trí tuệ nhân tạo (AI), dữ liệu lớn (Big data), dữ liệu mạng xã hội (Social data), Internet vạn vật (IoT) và công nghệ chuỗi khối/an toàn thông tin (Blockchain)… Theo báo cáo phân tích mới đây, Chứng khoán ACB (ACBS) cho rằng đây là cơ sở quan trọng để thực hiện chiến lược “Big Moves” do CMC Corp đề ra với mục tiêu doanh thu đạt 1 tỷ USD đến năm 2028 (tỷ lệ tăng trưởng kép CAGR đạt 28%/năm). Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đã đề ra những mục tiêu và giải pháp cụ thể để phát triển kinh tế số, mục tiêu đạt 20% GDP vào năm 2025 và 30% vào năm 2030 (năm 2023 đạt 16,5%). Trong đó Chuyển đổi số, AI, IoT, Dữ liệu lớn, Điện toán đám mây là những nội dung quan trọng được Chính phủ ưu tiên phát triển. Nghị Quyết cũng nêu việc bố trí ít nhất 15% ngân sách nhà nước chi cho các lĩnh vực quốc phòng, AI, robot, năng lượng sạch và công nghệ bán dẫn. ACBS đánh giá CMC Corp đã có chuẩn bị sẵn sàng để bước vào “kỷ nguyên vươn mình”, cùng với các tập đoàn lớn như Viettel, VNPT, FPT qua đó khẳng định vị thế là một trong những công ty công nghệ top đầu của Việt Nam trong 1 số lĩnh vực như Data Center, Điện toán đám mây, giải pháp chuyển đổi số cho doanh nghiệp, giải pháp an ninh mạng. Ngoài ra, công ty còn là nhà cung cấp hàng đầu về Giải pháp CNTT cho Chính phủ, lĩnh vực Tài chính – Ngân hàng, Giáo dục. Với việc đẩy mạnh đầu tư cùng định hướng phát triển lĩnh vực công nghệ của Chính phủ, ACBS kỳ vọng CMC Corp sẽ bắt đầu tăng trưởng mạnh từ 2025, hoàn thành mục tiêu doanh thu 27% trong chi chi “big moves” do công ty đề ra. Mục tiêu doanh thu 2028 đạt 1 tỷ USD (gấp 3 lần mức doanh thu dự kiến năm 2024) hiện đang là thách thức lớn, do đó việc hoàn thành kế hoạch 2025 sẽ là bước tạo đà rất quan trọng để CMC Cp tiếp tục mục tiêu cao (trên 35%/năm) đến năm 2028."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/mot-cong-ty-bat-dong-san-goi-von-5000-ty-dong-thanh-cong-tu-kenh-trai-phieu-chi-trong-2-ngay-188250628085441972.chn",
    "title": "Một công ty bất động sản gọi vốn 5.000 tỷ đồng thành công từ kênh trái phiếu chỉ trong 2 ngày",
    "sapo": "Ngày 25/6/2025, Bất động sản TCO phát hành lô trái phiếu 5.000 tỷ đồng và đến ngày 26/6/2025 thì hoàn tất.",
    "author": "Theo Bạch Hiền",
    "content": "TIN MỚI Doanh nghiệp kín tiếng huy động hơn 10.000 tỷ đồng từ kênh trái phiếuThông tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty Cổ phần Tư vấn và Kinh doanh Bất động sản TCO vừa có văn bản công bố về kết quả chào bán trái phiếu riêng lẻ.Theo đó, ngày 25/6/2025, Bất động sản TCO phát hành thành công 50.000 trái phiếu mã TOC12502 mệnh giá 100 triệu đồng/trái phiếu; tương ứng giá trị phát hành là 5.000 tỷ đồng. Ngày hoàn tât là 26/6/2025. Với kỳ hạn 18 tháng, lô trái phiếu của TCO dự kiến đáo hạn ngày 25/12/2026.Các thông tin khác về trái chủ, mục đích phát hành, tài sản bảo đảm,... không được công bố. Tuy nhiên, theo HNX, lô TOC12502 có lãi suất phát hành 9,0%/năm.Trước đó, ngày 9/4/2025, Bất động sản TCO đã phát hành thành công 30.000 trái phiếu mã TOC32501 ra thị trường trong nước. Với mệnh giá 100 triệu đồng/trái phiếu, tổng giá trị phát hành lên đến 3.000 tỷ đồng, kỳ hạn 12 tháng, dự kiến đáo hạn ngày 9/4/2026. Lãi suất phát hành của lô trái phiếu này là 8,2%/năm.Xa hơn nữa, ngày 31/12/2024, doanh nghiệp này cũng huy động thành công 2.500 tỷ đồng thông qua việc phát hành lô trái phiếu TOC32401 có kỳ hạn 12 tháng; dự kiến đáo hạn ngày 31/12/2025.Theo tìm hiểu, Bất động sản TCO được thành lập vào tháng 6/2018 với tên gọi ban đầu là Công ty TNHH MTV Tư vấn và Kinh doanh Bất động sản TCO, đăng ký lĩnh vực kinh doanh chính là kinh doanh bất động sản, quyền sử đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê. Địa chỉ trị sở chính đặt tại Tầng 8, Tòa nhà CDC, 25 Lê Đại Hành, phường Lê Đại Hành, quận Hai Bà Trưng, Hà Nội.Khi mới thành lập doanh nghiệp có vốn điều lệ là 50 tỷ đồng, chủ sở hữu là Công ty cổ phần Đầu tư TCO Việt Nam. Ông Trần Thanh Tú (SN 1986) là Tổng Giám đốc, đại diện theo pháp luật của doanh nghiệp.Ngày 4/4/2019, chủ sở hữu của doanh nghiệp lúc này là Công ty TNHH Đầu tư kinh doanh và Phát triển thương mại Việt An (Công ty Việt An). Người được ủy quyền toàn bộ 50 tỷ đồng vốn góp là Trần Kim Quyên.Được biết, Công ty Việt An được thành lập vào cuối năm 2013, trụ sở tại 191 Bà Triệu (phường Lê Đại Hành, quận Hai Bà Trưng, TP.Hà Nội) sau chuyển về Khu đô thị mới Việt Hưng (phường Việt Hưng, quận Long Biên, TP.Hà Nội).Theo đăng ký thay đổi gần đây nhất (tháng 1/2025), vốn điều lệ của Việt An vẫn ở mức 2.768 tỷ đồng; tuy nhiên, cơ cấu cổ đông lúc này gồm: bà Triệu Thùy Linh (94,999%); Lê Hồng Quân (0,001%); Phạm Khôi Nguyên (3%) và Hoàng Thị Ngân (2%).Hai người đại diện theo pháp luật của Việt An là ông Lê Hồng Quân (SN 1991)- Chủ tịch HĐTV và bà Triệu Thùy Linh (SN 1996)- Tổng Giám đốc.Quay trở lại với Bất động sản TCO, sau khi \"đổi chủ\" chỉ 1 ngày, đến ngày 5/4/2019, doanh nghiệp thực hiện tăng vốn thần tốc lên 2.000 tỷ đồng và người được ủy quyền toàn bộ phần vốn góp này vẫn là Trần Kim Quyên.Theo đăng ký thay đổi gần đây nhất (21/1/2025), vốn điều lệ của doanh nghiệp ở mức 1.120 tỷ đồng, người đại diện theo pháp luật gồm ông Ngô Mạnh Trung (SN 1983)- Chủ tịch HĐQT và bà Nguyễn Linh Phương (SN 1991)- Tổng Giám đốc.Đối tác tín dụng \"thân thiết\" của TechcombankBất động sản TCO được biết đến là đối tác nhận chuyển nhượng một phần Dự án Khu đô thị mới Tây Mỗ - Đại Mỗ - Vinhomes Park (phường Tây Mỗ và phường Đại Mỗ, quận Nam Từ Liêm, Hà Nội) từ Công ty cổ phần đầu tư xây dựng Thái Sơn theo Quyết định số 5232/QĐ-UBND do UBND TP.Hà Nội cấp ngày 14/12/2021. Dự án này có tên thương mại là Vinhomes Smart City.Tháng 4/2024, Bất động sản TCO đã mang lợi tức thu được từ dự án khu nhà ở cao tầng tại các ô đất F4-CH02, F4-CH02-CX và F4-CX02 (thuộc Dự án Khu đô thị mới Tây Mỗ - Đại Mỗ - Vinhomes Park) do Bất động sản TCO làm chủ đầu tư, đem thế chấp tại Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank).Đây không phải là lần đầu tiên, Bất động sản TCO thế chấp tài sản tại Techcombank.Theo tìm hiểu của PV, ngày 28/12/2024, (trước đợt phát hành lô trái phiếu TOC32401 2.500 tỷ đồng vài ngày), doanh nghiệp đã mang quyền tài sản phát sinh từ Hợp đồng hợp tác kinh doanh số 2712/2024/HTĐT/SDI-TCO hiệu lực ngày 27/12/2024 giữa Công ty Cổ phần Đầu Tư và Phát triển Sài Gòn và Bất động sản TCO để nhằm thực hiện Hợp đồng hợp tác kinh doanh số 2712/2024/HTĐT/VEFAC-SDI hiệu lực ngày 27/12/2024 giữa Công ty Cổ phần Trung tâm hội chợ triển lãm Việt Nam và Công ty Cổ phần Đầu Tư và Phát triển Sài Gòn đem thế chấp tại Techcombank.Ngoài ra, tài sản bảo đảm còn bao gồm toàn bộ số dư trong Tài Khoản; Toàn bộ các quyền tài sản, lợi ích, các khoản bồi thường, đền bù, hoa lợi, lợi tức và các khoản thanh toán khác phát sinh từ hoặc có liên quan đến Tài Sản Bảo Đảm mà Bên Bảo Đảm có thể được nhận.Đến ngày 5/4/2025 (trước đợt phát hành lô TOC32501 không bao lâu), Bất động sản TCO tiếp tục mang Tài sản bảo đảm là quyền tài sản phát sinh từ Hợp đồng hợp tác kinh doanh số 1003/2025/HTĐT/SDI-TCO hiệu lực ngày 10/3/2025 giữa Công ty Cổ phần Đầu Tư và Phát triển Sài Gòn (SDI) và Bất động sản TCO để góp vốn hợp tác cùng thực hiện hoạt động hợp tác kinh doanh thế chấp tại Techcombank.Trên cơ sở nhận được vốn góp từ Bất động sản TCO, SDI sẽ thực hiện nghĩa vụ góp vốn hợp tác với Công ty Cổ phần Thời Đại Mới T&T (T&T) theo Hợp đồng hợp tác để T&T thanh toán một phần giá chuyển nhượng của phần dự án chuyển nhượng theo Hợp đồng số 2003/HĐCNMPDABĐS/VEFAC-T&T ký ngày 20/3/2025 cho Công ty Cổ phần Trung tâm hội chợ triển lãm Việt Nam (VEFAC).Gần đây nhất (23/6/2025), trước thời điểm phát hành 5.000 tỷ đồng trái phiếu TOC12502 chỉ vài ngày, Bất động sản TCO tiếp tục mang tất cả các quyền tài sản và tất cả khoản phải thu phát sinh từ và/hoặc liên quan tới hợp đồng hợp tác kinh doanh số 03/2025/HTĐT/SDI-TCO ký kết ngày 19/06/2025 giữa Bên Bảo Đảm và Công ty Cổ phần Đầu tư và Phát triển Sài Gòn (SDI),...thế chấp tại Techcombank.Về tình hình kinh doanh, kết thúc năm tài chính 2024, Bất động sản TCO ghi nhận lợi nhuận trước thuế đạt hơn 96,4 tỷ đồng, tăng 494,5% so với năm 2023. Sau khấu trừ các khoản thuế phí, doanh nghiệp báo lãi ròng gần 76,9 tỷ đồng, tăng 374,7%.Tại thời điểm ngày 31/12/2024, vốn chủ sở hữu của doanh nghiệp tăng 6,8% so với kỳ trước, lên mức hơn 1.209,3 tỷ đồng. Trong đó, vốn đầu tư của chủ sở hữu vẫn giữ nguyên ở mức 1.000 tỷ đồng; lợi nhuận sau thuế chưa phân phối hơn 209,3 tỷ đồng, tăng 58,1%.Cũng tại thời điểm cuối năm 2024, tổng nợ phải trả của Bất động sản TCO đang ở mức gần 11.984,2 tỷ đồng, gấp 2,4 lần kỳ trước. Trong đó, nợ vay từ phát hành trái phiếu ghi nhận 2.464,6 tỷ đồng, chiếm 20,6% tổng nợ; nợ phải trả khác gần 9.519,6 tỷ đồng, tăng 86,9% so với kỳ trước, chiếm 79,4% tổng nợ."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chung-khoan-kafi-len-ke-hoach-chao-ban-250-trieu-co-phan-cho-co-dong-188250628085247669.chn",
    "title": "Chứng khoán Kafi lên kế hoạch chào bán 250 triệu cổ phần cho cổ đông",
    "sapo": "Chứng khoán Kafi dự kiến chào bán 250 triệu cổ phần cho cổ đông hiện hữu theo phương thức thực hiện quyền nhằm tăng vốn điều lệ lên 7.500 tỷ đồng.",
    "author": "Theo Hà Ly",
    "content": "TIN MỚI Sau khi thực hiện lấy ý kiến cổ đông bằng văn bản, Công ty cổ phần Chứng khoán Kafi phê duyệt điều chỉnh phương án tăng vốn điều lệ năm 2025.Theo đó, Chứng khoán Kafi dự kiến chào bán 250 triệu cổ phần cho cổ đông hiện hữu theo phương thức thực hiện quyền. Tỷ lệ thực hiện quyền 2:1 (cổ đông sở hữu 02 cổ phần được mua thêm 1 cổ phần mới). Cổ phần phát hành không bị hạn chế chuyển nhượng. Thời gian thực hiện trong năm 2025.Với giá chào bán 10.000 đồng/cổ phần, ước tính Công ty thu về 2.500 tỷ đồng, toàn bộ giải ngân trong năm 2025. Trong đó, bổ sung vốn vào hoạt động cho vay ký quỹ 1.250 tỷ đồng, hoạt động tự doanh 1.175 tỷ đồng, đầu tư phát triển hạ tầng dịch vụ 50 tỷ đồng và 25 tỷ đồng đầu tư phát triển duy trì mạng lưới chi nhánh.Nếu hoàn tất đợt phát hành này, công ty sẽ tăng vốn điều lệ từ 5.000 tỷ đồng lên tối đa 7.500 tỷ đồng.Về tình hình kinh doanh trong quý I/2025, Chứng khoán Kafi mang về doanh thu hoạt động gần 380 tỷ đồng, tăng vọt 169% so với cùng kỳ. Trong đó, lãi từ các tài sản tài chính FVTPL tăng gấp đôi lên 216 tỷ đồng; doanh thu cho vay cũng tăng vọt gần 132 tỷ đồng.Trừ đi các loại thuế phí, Chứng khoán Kafi lãi sau thuế gần 73 tỷ đồng, tăng 175% so với cùng kỳ.Được biết, năm 2025, Chứng khoán Kafi lên kế hoạch kinh doanh tăng trưởng mạnh mẽ với lãi trước thuế 800 tỷ đồng, gấp 3 lần thực hiện 2024 và quy mô tổng tài sản 25.000 tỷ đồng, tăng 56% so với cuối năm 2024. Lợi nhuận trên vốn chủ sở hữu bình quân 10%, tỷ lệ vốn khả dụng trên 180%."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/becamex-idc-len-ke-hoach-phat-hanh-2500-ty-dong-trai-phieu-188250627174323621.chn",
    "title": "Becamex IDC lên kế hoạch phát hành 2.500 tỷ đồng trái phiếu",
    "sapo": "Becamex IDC lên kế hoạch phát hành 2.500 tỷ đồng trái phiếu trong thời gian từ tháng 6-11/2025.",
    "author": "Theo Hà Ly",
    "content": "TIN MỚI Tổng công ty Đầu tư và Phát triển công nghiệp - CTCP (Becamex IDC, MCK: BCM, sàn HoSE) vừa công bố nghị quyết về việc phát hành trái phiếu riêng lẻ năm 2025.Theo đó, Becamex IDC lên kế hoạch phát hành tối đa 25.000 trái phiếu, mệnh giá 100 triệu đồng/trái phiếu, qua đó huy động tối đa 2.500 tỷ đồng.Trái phiếu được phát hành dưới hình thức bút toán ghi sổ, tối đa 10 đợt. Kỳ hạn mỗi đợt từ 3-5 năm. Thời gian phát hành: Từ tháng 6 – tháng 9/2025 dự kiến chào bán 6-7 đợt và từ tháng 10 – tháng 11/2025 dự kiến chào bán 2-3 đợt.Đây là trái phiếu không chuyển đổi, không kèm chứng quyền và được bảo đảm bằng tài sản, phát hành tại thị trường trong nước.Trong diễn biến khác, Becamex IDC mới đây công bố nghị quyết triển khai phương án phát hành cổ phiếu trả cổ tức năm 2024 đã được thông qua tại ĐHĐCĐ thường niên 2025.Theo đó, Becamex IDC dự kiến phát hành 113,85 triệu cổ phiếu để trả cổ tức, tương đương 11% tổng số lượng cổ phiếu lưu hành. Tỷ lệ thực hiện quyền 100:11, tức cổ đông sở hữu 100 cổ phiếu sẽ được nhận 11 cổ phiếu mới.Nguồn vốn phát hành từ lợi nhuận sau thuế chưa phân phối trên BCTC năm 2024 đã kiểm toán. Thời gian thực hiện dự kiến trong quý II-III/2025.Về tình hình kinh doanh trong quý I/2025, Becamex IDC mang về doanh thu thuần gần 1.843 tỷ đồng, gấp hơn 2 lần cùng kỳ. Do giá vốn tăng mạnh hơn nên lợi nhuận gộp chỉ tăng 23% lên 704 tỷ đồng.Trong cơ cấu doanh thu, mảng bất động sản đóng góp gần 1.427 tỷ đồng, gấp 3,2 lần so với cùng kỳ. Doanh thu tài chính đạt 102 tỷ đồng, gấp 38 lần nhờ khoản lãi từ hợp đồng hợp tác và cổ tức. Cùng với đó là khoản lãi từ công ty liên doanh liên kết 271 tỷ đồng, gấp 4,5 lần cùng kỳ.Dù các loại chi phí tăng cao nhưng lợi nhuận sau thuế trong kỳ vẫn đạt hơn 358 tỷ đồng, gấp 3 lần cùng kỳ.Năm 2025, Becamex IDC đặt kế hoạch kinh doanh hợp nhất với tổng doanh thu 9.500 tỷ đồng, tăng 29% so với năm 2024; lợi nhuận sau thuế dự kiến 2.470 tỷ đồng, tăng 3% so với thực hiện trong năm 2024."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/chu-tich-phat-dat-pdr-he-lo-2-tin-vui-tri-gia-hang-chuc-ha-dat-vang-tai-tphcm-va-binh-duong-188250627222201403.chn",
    "title": "Chủ tịch Phát Đạt (PDR) hé lộ 2 “tin vui” trị giá hàng chục ha đất vàng tại TP.HCM và Bình Dương",
    "sapo": "Phát Đạt (PDR) vừa được chấp thuận chủ trường triển khai 2 dự án phát triển nhà cao tầng với tổng diện tích hơn 45 ha tại Bình Dương và nhận về 23,9 ha đất từ dự án BT tại TP.HCM.",
    "author": "Theo Mạnh Đại",
    "content": "TIN MỚI Sáng 27/6, CTCP Phát triển Bất động sản Phát Đạt (Phát Đạt; HoSE: PDR) đã tổ chức thành công Đại hội đồng cổ đông thường niên năm 2025. Với tinh thần \"Tư duy mới cho tầm cao mới\", Phát Đạt chính thức công bố loạt định hướng chiến lược, kế hoạch kinh doanh, phát hành cổ phiếu và mở rộng quỹ đất đầy tham vọng. Theo tờ trình đã được cổ đông thông qua, Phát Đạt đặt mục tiêu doanh thu năm 2025 đạt 3.300 tỷ đồng, lợi nhuận trước thuế 910 tỷ đồng và lợi nhuận sau thuế 728 tỷ đồng. Bên cạnh đó, công ty sẽ phát hành cổ phiếu trả cổ tức năm 2024 với tỷ lệ 8% và triển khai Chương trình ESOP 2025, phát hành 18 triệu cổ phiếu cho người lao động với giá ưu đãi 10.000 đồng/cổ phiếu. Phát Đạt dự kiến chia cổ tức năm 2026 từ lợi nhuận sau thuế kết dư đến 31/12/2025 với tỷ lệ 17% vốn điều lệ, trong đó 5% bằng tiền mặt và 12% bằng cổ phiếu – cho thấy chiến lược cân bằng giữa dòng tiền và tăng trưởng vốn. Phát Đạt sẽ đẩy mạnh bán hàng tại các dự án trọng điểm như Quy Nhơn Iconic (Bình Định), Khu nhà ở phức hợp cao tầng Thuận An 1 & 2 (Bình Dương), Tổ hợp nghỉ dưỡng tại Côn Đảo, Khu phức hợp TMDV Serenity Phước Hải, Khu du lịch Bến Thành – Long Hải và Khu phức hợp TMDV Như Nguyệt. Tại phần thảo luận, ông Nguyễn Văn Đạt – Chủ tịch HĐQT Phát Đạt (PDR) thông báo 2 “tin vui” lớn đến với cổ đông: Mới đây công ty đã được UBND tỉnh Bình Dương chấp thuận chủ trường triển khai 2 dự án tại TP.Thủ Dầu Một với tổng diện tích hơn 45 ha, để phát triển dự án cao tầng. Tại TP.HCM, công ty tiếp tục được thực hiện dự án Coinin Cổ đại (dự án Xây dựng hạ tầng kỹ thuật nội bộ Khu I (Khu cổ đại) thuộc Khu công viên Lịch sử Văn hóa Dân tộc) với hình thức BT, nhận về quỹ đất tại Cù lao Bà Sang với diện tích hơn là 23,9 ha. Trước câu hỏi của cổ đông lo ngại về áp lực nguồn vốn khi mở rộng đầu tư, ông Nguyễn Văn Đạt - Chủ tịch HĐQT Phát Đạt cho biết, dự kiến sắp tới công ty sẽ thu về doanh thu khoảng 10.000 tỷ đồng ngay sau khi sang nhượng cho đối tác các dự án Quy Nhơn Iconic (Bình Định) và dự án Thuận An 1, dự án Thuận An 2 (Bình Dương). Phát Đạt cũng đang sở hữu quỹ đất lớn ở nhiều địa phương: vài trăm ha tại Bình Dương, khoảng 52 ha tại Bà Rịa – Vũng Tàu, và sắp được chấp thuận đầu tư vài trăm ha tại Quảng Nam. Sau khi các địa phương như Đồng Nai, Bình Dương và Bà Rịa – Vũng Tàu sáp nhập vào TP.HCM, tổng quỹ đất của công ty có thể đạt gần 1.000 ha. Sở dĩ Phát Đạt quyết định mở rộng đầu tư tại Đồng Nai là do sân bay Long Thành đang chuẩn bị đưa vào vận hành, kết nối giao thông liên vùng ngày càng hoàn thiện, tạo lợi thế lớn cho việc phát triển các dự án bất động sản. Với quỹ đất hiện có, Phát Đạt sẽ tập trung phát triển phân khúc cao tầng tại Bình Dương, còn tại Bà Rịa – Vũng Tàu sẽ linh hoạt lựa chọn giữa phân khúc trung cấp, cao cấp, condotel hay villa, tùy thuộc vào đặc điểm từng khu vực như Hồ Tràm. Ông Đạt nhấn mạnh, công ty sẽ tùy theo nhu cầu thị trường để quyết định loại hình sản phẩm, cũng như lựa chọn dự án có thể triển khai trước, tối ưu hóa hiệu quả đầu tư. Trên thị trường chứng khoán, ngày 27/6, giá cổ phiếu PDR ở mức 17.650 đồng/cổ phiếu, đứng giá so với phiên trước, khối lượng cổ phiếu giao dịch khớp lệnh đạt gần 10 triệu đơn vị. Sau khi rơi xuống vùng giá thấp nhất kể từ đầu năm (15.000 đồng/cổ phiếu), cổ phiếu PDR đang có đà hồi phục mạnh trong những phiên giao dịch vừa qua. Hiện, vốn hóa thị trường của Phát Đạt là hơn 16.000 tỷ đồng."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/5-ngan-hang-du-kien-lai-tren-30000-ty-dong-trong-nam-2025-188250623132406787.chn",
    "title": "5 ngân hàng dự kiến lãi trên 30.000 tỷ đồng trong năm 2025",
    "sapo": "Ngoài 5 ngân hàng nêu trên, Agribank và VPBank cũng có kế hoạch lãi trên dưới 1 tỷ USD trong năm 2025.",
    "author": "Quang Hưng",
    "content": "TIN MỚI Gần nửa năm tài chính 2025 đã đi qua, ngành ngân hàng vẫn cho thấy khả năng tăng trưởng bền bỉ với kết quả kinh doanh tích cực trong quý 1 và dự kiến sẽ tiếp tục nối dài sang các quý tiếp theo.Kết thúc quý 1/2025, lợi nhuận trước thuế của 27 ngân hàng trên sàn chứng khoán đạt 82.380 tỷ đồng, tăng trưởng gần 14% so với cùng kỳ 2024. Trong đó, chỉ có 5 ngân hàng sụt giảm lợi nhuận, 5 ngân hàng có tăng trưởng dưới 10%, còn lại đều ghi nhận mức tăng hai chữ số trở lên, thậm chí một số ngân hàng báo lãi gấp nhiều lần cùng kỳ năm trước.Trong bối cảnh tín dụng tăng tốc trong quý 2 khi tính đến 16/6/2025, tín dụng đã tăng 6,99%, cao hơn so với mức 3,75% cùng kỳ năm ngoái và dự kiến đạt khoảng 16% vào cuối năm, lợi nhuận ngành ngân hàng được kỳ vọng sẽ tiếp tục tăng trưởng tốt và nhiều nhà băng sẽ đạt, vượt kế hoạch đề ra.Điểm danh những ngân hàng có khả năng lãi trên 30.000 tỷ trong năm 2025Tại Hội nghị sơ kết mới đây, Ban lãnh đạo VietinBank cho biết ngân hàng đã đạt được những kết quả kinh doanh tích cực trong 6 tháng đầu năm. Cụ thể, dư nợ tín dụng tăng trưởng ước đạt 10% so với cuối năm 2024; nguồn vốn huy động tăng ước đạt hơn 9% so với cuối năm 2024; lợi nhuận trước trích lập dự phòng rủi ro tiếp tục tăng trưởng so với cùng kỳ năm 2024.Trước đó, lợi nhuận hợp nhất trước thuế VietinBank trong quý 1/2025 đạt 6.823 tỷ đồng, tăng gần 10% so với cùng kỳ 2024.VietinBank chưa công bố kế hoạch lợi nhuận cụ thể trong cả năm 2025. Song, nếu tiếp tục giữ được tốc độ tăng trưởng trên, lợi nhuận ngân hàng có thể đạt mức 35.000 tỷ đồng.Tương tự, Vietcombank cũng chưa công bố với cổ đông mục tiêu lợi nhuận năm 2025. Tuy nhiên, tại hội nghị đầu năm nay, ông Lê Quang Vinh, Tổng Giám đốc Vietcombank đã \"bật mí\" kế hoạch kinh doanh năm 2025 của ngân hàng với tổng tài sản tăng tối thiểu 10%, lợi nhuận trước thuế tăng 5% so với năm trước.Với kế hoạch trên và mức lợi nhuận hơn 42.200 tỷ đồng đạt được trong năm 2024, Vietcombank dự kiến sẽ tiếp tục là ngân hàng lãi lớn nhất hệ thống năm 2025. Trước đó, ngân hàng này ghi nhận lợi nhuận trước thuế đạt 10.860 tỷ đồng trong quý 1, tăng nhẹ 1,3% so với cùng kỳ năm ngoái.Cũng giống VietinBank và Vietcombank, mục tiêu lợi nhuận của BIDV đang chờ phê duyệt của cơ quan nhà nước có thẩm quyền với mức dự kiến tăng trưởng 6-10%. Năm 2024, lợi nhuận trước thuế hợp nhất của BIDV đạt 31.990 tỷ đồng. Ước tính theo con số này, BIDV dự kiến lãi khoảng 34.000 – 35.000 tỷ đồng trong năm 2025.Ngoài nhóm Big4, có ba ngân hàng khác đã thông qua kế hoạch kinh doanh năm 2025 với mục tiêu lợi nhuận vượt mốc 1 tỷ USD.Tại đại hội vừa qua, MB đã \"chốt\" kế hoạch kinh doanh năm 2025 với mục tiêu tăng trưởng lợi nhuận trước thuế khoảng 10% so với năm trước. Ước tính trong năm 2025, lợi nhuận của ngân hàng năm nay dự kiến đạt khoảng 31.712 tỷ đồng.Năm 2025, Techcombank đặt mục tiêu lợi nhuận trước thuế đạt 31.500 tỷ đồng, tăng 14,4% so với năm 2024. Mức lãi này dựa trên cơ sở hạn mức tín dụng của Techcombank được cấp là 745.738 tỷ đồng, tăng 16,4% so với năm 2024 và tỷ lệ nợ xấu kiểm soát thấp hơn 1,5%.Ngoài 5 ngân hàng nêu trên, Agribank và VPBank cũng có kế hoạch lãi trên dưới 1 tỷ USD trong năm 2025.Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) mới đây đã công bố báo cáo mục tiêu tổng quát, kế hoạch kinh doanh năm 2025. Trong đó, lợi nhuận trước thuế ở mức 28.688 tỷ đồng và được điều chỉnh theo ý kiến của NHNN sau khi có ý kiến của Bộ Tài chính. Trước đó, Agribank báo lãi trước thuế hợp nhất ở mức 27.575 tỷ đồng trong năm 2024, lãi trước thuế riêng lẻ 27.307 tỷ đồng. Năm 2025, Agribank đặt mục tiêu tổng tài sản tăng 7 - 10%, phù hợp với tăng trưởng vốn huy động. Như vậy, tổng tài sản của ông lớn này có thể đạt từ 2,39 đến 2,45 triệu tỷ đồng. Vốn huy động thị trường 1 dự kiến tăng 7 - 10%, điều chỉnh phù hợp với tăng trưởng dư nợ.Dư nợ tín dụng sẽ tăng tối đa 12,5%, tương ứng 1,94 triệu tỷ đồng, thực hiện theo thông báo của NHNN, cao hơn so với kỳ vọng trong báo cáo thường niên là tăng tối thiểu 11%. Tỷ lệ nợ xấu được kỳ vọng dưới 1,5%, trong đó tỷ lệ nợ có khả năng mất vốn (nợ nhóm 5) được kiểm soát dưới 1,3%. Năm 2025, Agribank dự kiến chi 20.836 tỷ đồng để dự phòng rủi ro. Với mục tiêu tăng trưởng 26%, lợi nhuận VPBank cũng dự kiến đạt 25.270 tỷ đồng (khoảng 1 tỷ USD) trong năm nay.Theo Tổng Giám đốc VPBank Nguyễn Đức Vinh, đến cuối quý 1, ngân hàng đã thực hiện được 20% kế hoạch năm. Nếu không có gì thay đổi thì lợi nhuận hợp nhất quý 2 sẽ đạt khoảng 6.000 - 7000 tỷ đồng, như vậy trong 6 tháng đầu năm ngân hàng sẽ thực hiện được gần 45 - 47% kế hoạch năm. \"Thông thường, trong 6 tháng cuối năm thì lợi nhuận sẽ đạt được nhiều hơn do dư nợ thường tập trung vào nửa cuối năm. Lộ trình cho năm 2025 đang tiến triển bình thường theo kế hoạch\", ông Vinh cho biết tại Đại hội đồng cổ đông thường niên 2025."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/trien-vong-cac-ngan-hang-giu-vung-on-dinh-trong-quy-ii-2025-188250619092236572.chn",
    "title": "Triển vọng các ngân hàng giữ vững ổn định trong quý II/2025",
    "sapo": "Tăng trưởng tín dụng tiếp tục được dẫn dắt bởi khách hàng doanh nghiệp nhờ môi trường lãi suất duy trì ở mức thấp. Trong khi đó, các chính sách mới được kỳ vọng sẽ thúc đẩy hoạt động của các ngân hàng, đặc biệt là cải thiện chất lượng tài sản.",
    "author": "Theo Uyên Tô",
    "content": "TIN MỚI Tăng trưởng tín dụng tích cực, NIM ổn địnhTừ tháng 2/2025, tăng trưởng tín dụng đã ghi nhận sự bứt tốc mạnh mẽ nhờ tâm lý lạc quan của doanh nghiệp và thị trường, được hỗ trợ bởi mục tiêu tăng trưởng GDP 8% cùng với chính sách tiền tệ theo hướng nới lỏng.Theo thông tin từ Ngân hàng Nhà nước, tính đến cuối tháng 5/2025, tín dụng toàn nền kinh tế tăng 6,52%, cao hơn đáng kể so với mức 2,41% cùng kỳ năm 2024.Theo quan sát của Công ty Chứng khoán MB (MBS Research), tín dụng tại các ngân hàng thương mại niêm yết nhìn chung không có nhiều biến động so với quý trước. Tuy nhiên, nhóm ngân hàng thương mại cổ phần tiếp tục ghi nhận mức tăng trưởng tốt hơn so với khối ngân hàng quốc doanh. Một số ngân hàng có tốc độ tăng trưởng tín dụng tích cực trong quý I/2025 như MSB, EIB, VPB, SHB và CTG vẫn duy trì đà tăng trong quý II/2025. Môi trường lãi suất thấp, đặc biệt ở phân khúc khách hàng doanh nghiệp, tiếp tục là động lực chính thúc đẩy tín dụng trong quý II/2025.Mặt khác, trong quý II/2025, biên lãi ròng (NIM) của các ngân hàng được kỳ vọng sẽ ổn định, không giảm thêm so với quý I/2025. Lãi suất cho vay dự báo duy trì ở mức hiện tại, trong khi lãi suất huy động có thể giảm nhẹ nhờ tăng trưởng huy động được cải thiện trong 6 tháng đầu năm. Cụ thể, đến giữa tháng 6/2025, tổng huy động toàn hệ thống tăng 5,09% so với đầu năm, cao hơn nhiều so với mức 0,92% cùng kỳ 2024, cho thấy áp lực huy động vốn trong nửa cuối năm có thể giảm bớt.Trong quý I/2025, NIM của nhiều ngân hàng giảm mạnh chủ yếu do tỷ suất sinh lời tài sản sụt giảm, trong khi chi phí vốn (COF) không biến động nhiều so với năm 2024. Tuy nhiên, nhờ tín dụng cải thiện và chi phí vốn dần được kiểm soát, lợi nhuận sau thuế của các ngân hàng thương mại niêm yết trong quý II/2025 được dự báo khả quan hơn.Theo ước tính của MBS Research, lợi nhuận sau thuế toàn ngành sẽ tăng khoảng 14,7% so với cùng kỳ năm trước, cao hơn mức 11% của quý I. Một số ngân hàng như VPB, CTG và EIB được dự báo có mức tăng trưởng tốt hơn trung bình toàn ngành, nhờ tăng trưởng tín dụng tích cực và biên lợi nhuận duy trì ổn định so với nền thấp của năm ngoái.Dù đối mặt với nhiều rủi ro song triển vọng ngành Ngân hàng Việt Nam vẫn được Moody's đánh giá ở mức ổn định bởi điểm sáng trong bức tranh lợi nhuận. \"Lợi nhuận của hệ thống ngân hàng Việt Nam tương đương với một số thị trường lớn trong khu vực\", Bà Alka Anbarasu, Giám đốc điều hành cấp cao, Khối Tổ chức tài chính, Moody's Ratings cho biết.Kỳ vọng từ chính sách mớiBên cạnh các yếu tố thị trường, chính sách mới cũng đang tạo ảnh hưởng đáng kể tới ngành Ngân hàng. Đáng chú ý, Nghị định 69/2025/NĐ-CP đã nâng tỷ lệ sở hữu tối đa của nhà đầu tư nước ngoài tại các ngân hàng nhận chuyển giao bắt buộc từ 30% lên 49%.Theo MBS Research, quy định này tạo thêm dư địa tăng vốn cho các ngân hàng như VPB, MBB và HDB. Tuy vậy, hiện các ngân hàng này chưa sử dụng hết room ngoại mới. VPB đã nâng hệ số an toàn vốn (CAR) lên hơn 14% vào cuối quý I/2025 nhờ có đối tác chiến lược SMBC, trong khi MBB và HDB vẫn đang duy trì tỷ lệ sở hữu nước ngoài lần lượt ở mức 23,2% và 17,5%.Bên cạnh đó , việc luật hóa Nghị quyết 42/2017/NQ-CP tại Luật Các tổ chức tín dụng đang được kỳ vọng sẽ mang lại những thay đổi tích cực trong xử lý nợ xấu. Dự thảo luật mới cho phép ngân hàng chủ động thu giữ tài sản bảo đảm, qua đó giảm áp lực dự phòng rủi ro, tiết kiệm chi phí xử lý nợ, đồng thời cải thiện ý thức trả nợ của khách hàng.\"Tốc độ xử lý nợ xấu của các ngân hàng hiện đã được cải thiện phần nào, nhưng chủ yếu vẫn dựa vào nguồn dự phòng rủi ro, chiếm hơn 48%. Nguồn trả nợ từ khách hàng chiếm hơn 35%, còn xử lý tài sản bảo đảm chỉ đạt hơn 7.000 tỷ đồng. Như vậy, tiến độ xử lý nợ xấu hiện đang chậm lại rõ rệt\", TS. Nguyễn Quốc Hùng, Phó Chủ tịch kiêm Tổng Thư ký Nguyễn Quốc Hùng cho biết và nhận định, việc luật hóa Nghị quyết 42/2017/NQ-CP sẽ hỗ trợ các ngân hàng thu hồi nợ hiệu quả hơn, từ đó giảm tỷ lệ nợ xấu và giảm áp lực trích lập dự phòng rủi ro. Khi chi phí đầu vào của tổ chức tín dụng giảm, đây sẽ là cơ sở để các ngân hàng có thể xem xét giảm lãi suất cho khách hàng.Chuyên gia MBS Research cho rằng, nếu việc sửa đổi, bổ sung Luật Các tổ chức tín dụng lần này được thông qua, các ngân hàng lớn có tỷ lệ trích lập dự phòng cao như CTG, VPB, cùng một số ngân hàng quy mô vừa và nhỏ như OCB, MSB, VIB sẽ là những bên hưởng lợi rõ nét.Ông Phan Duy Hưng, Giám đốc – Chuyên gia phân tích cao cấp, VIS Rating đánh giá, chính sách hỗ trợ từ Chính phủ là một yếu tố giúp ngành Ngân hàng duy trì mức tín nhiệm cao, do vai trò đặc biệt của ngành này trong việc dẫn vốn cho nền kinh tế. Trong thời gian tới, các khung pháp lý cho tổ chức tín dụng cũng sẽ tiếp tục được hoàn thiện nhằm tăng khả năng ứng phó với rủi ro.Nhìn tổng thể, khung pháp lý mới được đặt kỳ vọng sẽ là yếu tố quan trọng góp phần nâng cao hiệu quả hoạt động và củng cố năng lực tài chính của hệ thống ngân hàng trong thời gian tới."
  },
  {
    "source": "CafeF",
    "url": "https://cafef.vn/dieu-gi-khien-gia-usd-tai-viet-nam-tang-cao-188250625100354005.chn",
    "title": "Điều gì khiến giá USD tại Việt Nam tăng cao?",
    "sapo": "Nếu tính từ đầu năm tới nay, tỉ giá USD/VND đã tăng khoảng 3% và giá USD tại ngân hàng đang ở mức cao nhất từ trước tới nay.",
    "author": "Theo Thái Phương",
    "content": "TIN MỚI Ngày 25-6, tỉ giá trung tâm được Ngân hàng Nhà nước công bố ở mức 25.055 đồng/USD, giảm 3 đồng mỗi USD so với hôm qua. Với biên độ 5%, các ngân hàng thương mại sẽ giao dịch giá mua – bán đồng USD từ 23.800 - 26.308 đồng/USD.Các ngân hàng đang giao dịch đồng USD sát mức trần cho phép. Vietcombank niêm yết giá USD mua vào 25.987 đồng, bán ra 26.307 đồng, giảm 3 đồng mỗi USD so với hôm qua.Tương tự, BIDV, Sacombank, Eximbank cũng đẩy giá USD mua - bán ra áp sát mức trần cho phép, quanh 25.980 đồng/USD mua vào, 26.307 đồng/USD bán ra. Nếu tính từ đầu năm tới nay, tỉ giá đã tăng khoảng 2,9%. Đây là mức tăng cao trong bối cảnh đồng USD hạ nhiệt trên thị trường quốc tế. Chỉ số đồng USD (DXY) đang được giao dịch ở mức 98 điểm.Trao đổi với phóng viên Báo Người Lao Động, bà Bùi Thị Thao Ly, Giám đốc Trung tâm Phân tích Công ty chứng khoán Shinhan Việt Nam, thông tin tỉ giá USD/VND đang khá căng thẳng trong bối cảnh chỉ số đồng USD suy giảm 8,71% so với cuối năm ngoái. Nhiều đồng tiền trong khu vực tăng giá so với USD, trong khi VND lại giảm giá khá nhiều.\"Trong 5 tháng đầu năm nay, lạm phát duy trì ở mức thấp nhưng tỉ giá lại tăng cao. Nguyên nhân có thể đến từ nhu cầu USD để xuất nhập khẩu hàng hóa của doanh nghiệp tăng vọt.Trước thời điểm thuế quan có hiệu lực, doanh nghiệp đang đẩy mạnh xuất khẩu hàng hóa khi tăng gần 14% và nhập khẩu cũng tăng khoảng 17,5% trong 5 tháng qua – là mức tăng đột biến và vượt dự báo trước đó\" – bà Thao Ly nói.Ông Nguyễn Thanh Lâm, Giám đốc phân tích khách hàng cá nhân tại Chứng khoán Maybank, cho biết tỉ giá USD/VND đã tăng 5 tuần liên tiếp, do thị trường thận trọng trước bối cảnh đàm phán thương mại Mỹ – Việt và triển vọng lãi suất của Cục Dự trữ Liên bang Mỹ (FED). Chênh lệch lãi suất USD – VND nới rộng đang thúc đẩy hoạt động kinh doanh chênh lệch giá.\"Tỉ giá có thể sớm bình ổn nhờ thặng dư thương mại và FDI tích cực. Dự báo FED hạ lãi suất từ tháng 7 sẽ giúp giảm áp lực trong trung hạn\" - ông Lâm nhận định.Trong khi đó, ông Đào Hồng Dương, Giám đốc phân tích Ngành và cổ phiếu tại Chứng khoán VPBankS, cho rằng áp lực tỉ giá chủ yếu mang tính ngắn hạn, và Ngân hàng Nhà nước hoàn toàn có thể kiểm soát bằng các biện pháp điều tiết.Ông Dương dẫn chứng tỉ lệ vay nợ/kim ngạch xuất khẩu đang giảm so với cùng kỳ 2024, trong khi chỉ số USD đã xuống thấp nhất từ tháng 3 (97–98 điểm).\"Với các yếu tố hiện tại, tôi không cho rằng cần điều chỉnh lãi suất để hạ tỉ giá. Mục tiêu tăng trưởng GDP 8% vẫn khả thi, trong đó lãi suất và cung tiền sẽ đóng vai trò then chốt\" - ông Dương nói."
  }
]